<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
 
<!-- Mirrored from listcultures.org/pipermail/p2presearch_listcultures.org/2009-May/002564.html by HTTrack Website Copier/3.x [XR&CO'2010], Tue, 30 Aug 2011 14:47:50 GMT -->

<!-- Mirrored from diyhpl.us/~bryan/irc/bitcoin-satoshi/p2presearch-again/p2pfoundation.net/backups/p2p_research-archives/2009-May/002564.html by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 06 Dec 2018 08:57:51 GMT -->
<HEAD>
   <TITLE> [p2p-research] Fwd: FW: p2p espa&#241;a
   </TITLE>
   <LINK REL="Index" HREF="index.html" >
   <LINK REL="made" HREF="mailto:p2presearch%40listcultures.org?Subject=Re%3A%20%5Bp2p-research%5D%20%3D%3Fiso-8859-1%3Fq%3FFwd%3D3A_FW%3D3A_p2p_espa%3DF1a%3F%3D&In-Reply-To=%3Cc776300b0905060344s7cc6d34fva2fcba4c8f9f2636%40mail.gmail.com%3E">
   <META NAME="robots" CONTENT="index,nofollow">
   <META http-equiv="Content-Type" content="text/html; charset=us-ascii">
   <LINK REL="Previous"  HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/2009-May/002566.html">
   <LINK REL="Next"  HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/2009-May/002568.html">
 </HEAD>
 <BODY BGCOLOR="#ffffff">
   <H1>[p2p-research] Fwd: FW: p2p espa&#241;a</H1>
    <B>Michel Bauwens</B> 
    <A HREF="mailto:p2presearch%40listcultures.org?Subject=Re%3A%20%5Bp2p-research%5D%20%3D%3Fiso-8859-1%3Fq%3FFwd%3D3A_FW%3D3A_p2p_espa%3DF1a%3F%3D&In-Reply-To=%3Cc776300b0905060344s7cc6d34fva2fcba4c8f9f2636%40mail.gmail.com%3E"
       TITLE="[p2p-research] Fwd: FW: p2p espa&#241;a">michelsub2004 at gmail.com
       </A><BR>
    <I>Wed May  6 12:44:20 CEST 2009</I>
    <P><UL>
        <LI>Previous message: <A HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/2009-May/002566.html">[p2p-research] Fwd: Invitation from Albert, Bello, Chomsky,	Ehrenreich, Fletcher, Galeano, Klein, Pilger, Shiva,	Wainwright, et. al.
</A></li>
        <LI>Next message: <A HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/2009-May/002568.html">[p2p-research] European Parliament rejects internet cutoff yet again
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2009-May/date.html#2564">[ date ]</a>
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2009-May/thread.html#2564">[ thread ]</a>
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2009-May/subject.html#2564">[ subject ]</a>
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2009-May/author.html#2564">[ author ]</a>
         </LI>
       </UL>
    <HR>  
<!--beginarticle-->
<PRE>Dear Guillermo,

I do not have such experiences, but perhaps academic colleauges do, so I
forward to our research list,

Michel

---------- Forwarded message ----------
From: guillermo b &lt;<A HREF="http://listcultures.org/mailman/listinfo/p2presearch_listcultures.org">gbmgbm at hotmail.com</A>&gt;
Date: 2009/5/4
Subject: FW: p2p espa&#241;a
To: <A HREF="http://listcultures.org/mailman/listinfo/p2presearch_listcultures.org">michelsub2004 at gmail.com</A>



Hello. I am a professor of computer science and electronics for students of
17-19 years. I am currently conducting a study on the use of p2p networks
(programs that use them frequently) for the teaching of computer science:
USE OF SYSTEM TRANSFER OF ARCHIVES IN P2P NETWORKS AS A TEACHING RESOURCE
Experience 5 institutes with 300 students.

Would be interested? There have been similar experiences?
thanks

guillermo barreda

*UTILIZACION  DE  LOS  SISTEMAS  DE  TRASFERENCIA  DE   ARCHIVOS  EN REDES
P2P COMO RECURSO DID&#193;CTICO*   Experiencia en 5 institutos con 300 alumnos

MEMORIA-RESUMEN DEL PROYECTO DE TESIS

1.-Planteamiento

Un recurso did&#225;ctico muy com&#250;n es utilizar lo que el alumno tiene m&#225;s
pr&#243;ximo para facilitar el aprendizaje.
 &quot;Si tuviese que reducir toda la psicolog&#237;a educativa a un solo principio,
enunciar&#237;a &#233;ste: el factor m&#225;s importante que influye en el aprendizaje es
lo que el alumno ya sabe.&quot; (Ausubel, Novak y Hanesian, 1978, p&#225;g. 1).
En este caso, la investigaci&#243;n la centramos en las aplicaciones P2P.
Cualquier adolescente con un ordenador est&#225; acostumbrado a utilizar
programas o aplicaciones P2P. Hay numerosos programas que circulan por la
red de tipo P2P, como KaZaA,  eDonkey, eMule y BitTorrent  o como en su d&#237;a
lo fue el famoso Napster, que permiten compartir im&#225;genes, videos y software
de todo tipo a trav&#233;s de Internet.
&#191;Pero se puede utilizar esta pr&#225;ctica para educar? &#191;Nos podemos aprovechar
del uso de las aplicaciones P2P e integrarlas como recurso did&#225;ctico? &#191;No
ser&#237;a mejor ense&#241;ar desde la realidad del adolescente?
En la pr&#225;ctica docente, siempre es una ayuda saber los conocimientos previos
con los que cuenta el estudiante, y poder apoyarnos en ellos para transferir
nuevos conocimientos. El profesor tiene un rol de &#8220;mediador en el
aprendizaje&#8221;, y debe partir del nivel de desarrollo del alumno, para  ir
armando nuevos aprendizajes. Con la intenci&#243;n de promover la asimilaci&#243;n de
los conocimientos, el profesor utiliza organizadores previos que favorezcan
la creaci&#243;n de relaciones adecuadas entre los conocimientos previos y los
nuevos. El  fin de esta investigaci&#243;n es  justificar si se pueden utilizar
los programas P2P, cercanos al alumno para ense&#241;ar conceptos diversas
disciplinas.

2.- Objetivos
Nuestra investigaci&#243;n tiene un triple objetivo:
&#8226; En primer lugar pretendemos acercarnos al mundo del alumno  para
establecer cu&#225;l es el software que utiliza y compararlo con la utilizaci&#243;n
de los programas P2P.
&#8226; El segundo objetivo ser&#225; determinar si la utilizaci&#243;n de alg&#250;n programa
P2P en el aula ha servido para arraigar con mayor fuerza los conceptos
te&#243;ricos impartidos.
&#8226; Y en tercer lugar, juzgar la motivaci&#243;n del alunado introduciendo la
aplicaci&#243;n P2P dentro del aula.
3.- Metodolog&#237;a
Dada la importancia de la tecnolog&#237;a peer to peer (igual a igual)
profundizamos en el estudio de la utilizaci&#243;n de aplicaciones P2P como
recurso did&#225;ctico en el aula.
En primer lugar se  delimita la investigaci&#243;n (l&#237;mites te&#243;ricos,
temporales,  espaciales,  de  poblaci&#243;n, etc.). En nuestro caso se analizan
dos grupos distintos, el primero que llamaremos R de referencia y un segundo
grupo, que llamaremos A de an&#225;lisis, de similares edades, curso y nivel
educativo.
(300 alumnos de 5 institutos distintos)
Posteriormente, se establecen las t&#233;cnicas de investigaci&#243;n. En este caso
nos centraremos sobretodo en la encuesta y la observaci&#243;n. Se ha realizado
un sencillo pretest y postest, a los integrantes de cada grupo, abordando
cuestiones relacionadas con las diversas hip&#243;tesis. Asimismo se ha
sistematizado las observaciones de los distintos docentes de acorde con las
afirmaciones de las distintas hip&#243;tesis. Igualmente se han plasmado sus
opiniones a introducir las t&#233;cnicas P2P en el aula.
Finalmente pasaremos al an&#225;lisis de los datos obtenidos, conclusiones,
discusi&#243;n, limitaciones de la investigaci&#243;n, aplicaciones, etc.


____________________________________________________________________________________

 USE OF SYSTEM TRANSFER OF ARCHIVES IN P2P NETWORKS AS A TEACHING RESOURCE
Experience 5 institutes with 300 Pupils

SUMMARY REPORT OF THE THESIS

1.-Approach


A teaching resource is very common to use what is nearest the student to
facilitate learning.
  &quot;If I had to reduce all educational psychology to just one principle, he
set forth the most important factor influencing learning is what the learner
already knows.&quot; (Ausubel, Novak and Hanesian, 1978. 1).

In this case, the investigation is focusing on P2P applications. Any
teenager with a computer is used to using P2P programs or applications.
There are many programs circulating on the P2P network type, such as KaZaA,
eDonkey, eMule and BitTorrent at the time or what was the famous Napster,
which allow you to share pictures, videos and software of all kinds via the
Internet.

But this practice can be used to educate? Can we exploit the use of P2P
applications and integrate them as a teaching resource? Would not it be
better to teach from the reality of the adolescent?

In teaching practice, it is always a help to know the background with which
the student, and be able to rely on them to transfer new knowledge. The
teacher has a role as &quot;facilitator of learning&quot; and should be from the
student's level of development, to be putting new learning. With the
intention of promoting the assimilation of knowledge, the teacher uses that
organizers prior to the creation of appropriate relationships between the
foreground and the new. The purpose of this research is justified if it can
use P2P programs, close to the concepts to teach students a variety of
disciplines.


2 .- Objectives

Our research is threefold:

&#8226; Firstly we intend to approach the world of the student to establish what
software you use and compare it with the use of P2P programs.

&#8226; The second objective is to determine whether the use of a P2P program in
the classroom has served to entrench stronger theoretical concepts taught.

&#8226; And third, to judge the motivation of introducing aluno P2P application
within the classroom.

3 .- Methodology

Given the importance of peer to peer technology  to further study the use of
P2P applications as a teaching resource in the classroom.

It first outlines the research (theoretical limits, temporal, spatial,
population, etc.).. In our case, two separate groups are analyzed, the first
reference we will call R and a second group, which calls on analysis of
similar age and educational level course.
(300 students from 5 different institutes)
Subsequently, establishing research techniques. In this case we will focus
mainly on the survey and observation. There has been a simple pretest and
posttest, the members of each group, addressing issues related to the
various scenarios. It has also been systematized observations of individual
teachers in accordance with the claims of different scenarios. They also
expressed their views have to make P2P technology in the classroom.

Finally turn to analysis of the data, findings, discussion, limitations of
research, applications, etc.


guillermo barreda



------------------------------
Ahora, GRATIS Hotmail en tu m&#243;vil &#161;Desc&#250;brelo
aqu&#237;!&lt;<A HREF="http://serviciosmoviles.es.msn.com/hotmail.aspx">http://serviciosmoviles.es.msn.com/hotmail.aspx</A>&gt;
------------------------------
M&#225;s r&#225;pido, f&#225;cil, seguro y con lo que m&#225;s te gusta de Windows Live, as&#237; es
el nuevo Internet Explorer 8 &#161;Desc&#225;rgatelo!
&lt;<A HREF="http://ie8.msn.com/microsoft/internet-explorer-8/es-es/ie8.aspx">http://ie8.msn.com/microsoft/internet-explorer-8/es-es/ie8.aspx</A>&gt;



-- 
Working at <A HREF="http://en.wikipedia.org/wiki/Dhurakij_Pundit_University">http://en.wikipedia.org/wiki/Dhurakij_Pundit_University</A> -
<A HREF="http://www.dpu.ac.th/dpuic/info/Research.html">http://www.dpu.ac.th/dpuic/info/Research.html</A> -
<A HREF="http://www.asianforesightinstitute.org/index.php/eng/The-AFI">http://www.asianforesightinstitute.org/index.php/eng/The-AFI</A>

Volunteering at the P2P Foundation:
<A HREF="http://p2pfoundation.net/">http://p2pfoundation.net</A>  - <A HREF="http://blog.p2pfoundation.net/">http://blog.p2pfoundation.net</A> -
<A HREF="http://p2pfoundation.ning.com/">http://p2pfoundation.ning.com</A>

Monitor updates at <A HREF="http://del.icio.us/mbauwens">http://del.icio.us/mbauwens</A>

The work of the P2P Foundation is supported by SHIFTN,
<A HREF="http://www.shiftn.com/">http://www.shiftn.com/</A>
-------------- next part --------------
An HTML attachment was scrubbed...
URL: &lt;<A HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/attachments/20090506/48d4aeb1/attachment.html">http://listcultures.org/pipermail/p2presearch_listcultures.org/attachments/20090506/48d4aeb1/attachment.html</A>&gt;
</PRE>











<!--endarticle-->
    <HR>
    <P><UL>
        <!--threads-->
	<LI>Previous message: <A HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/2009-May/002566.html">[p2p-research] Fwd: Invitation from Albert, Bello, Chomsky,	Ehrenreich, Fletcher, Galeano, Klein, Pilger, Shiva,	Wainwright, et. al.
</A></li>
	<LI>Next message: <A HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/2009-May/002568.html">[p2p-research] European Parliament rejects internet cutoff yet again
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2009-May/date.html#2564">[ date ]</a>
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2009-May/thread.html#2564">[ thread ]</a>
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2009-May/subject.html#2564">[ subject ]</a>
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2009-May/author.html#2564">[ author ]</a>
         </LI>
       </UL>

<hr>
<a href="http://listcultures.org/mailman/listinfo/p2presearch_listcultures.org">More information about the p2presearch
mailing list</a><br>
</body>
<!-- Mirrored from listcultures.org/pipermail/p2presearch_listcultures.org/2009-May/002564.html by HTTrack Website Copier/3.x [XR&CO'2010], Tue, 30 Aug 2011 14:47:50 GMT -->

<!-- Mirrored from diyhpl.us/~bryan/irc/bitcoin-satoshi/p2presearch-again/p2pfoundation.net/backups/p2p_research-archives/2009-May/002564.html by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 06 Dec 2018 08:57:51 GMT -->
</html>
