<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
 
<!-- Mirrored from listcultures.org/pipermail/p2presearch_listcultures.org/2010-May/008453.html by HTTrack Website Copier/3.x [XR&CO'2010], Tue, 30 Aug 2011 14:46:11 GMT -->

<!-- Mirrored from diyhpl.us/~bryan/irc/bitcoin-satoshi/p2presearch-again/p2pfoundation.net/backups/p2p_research-archives/2010-May/008453.html by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 06 Dec 2018 08:57:26 GMT -->
<HEAD>
   <TITLE> [p2p-research] Fwd: [Newsletter] New film &#8220;Comuna Under Construction&#8221;
   </TITLE>
   <LINK REL="Index" HREF="index.html" >
   <LINK REL="made" HREF="mailto:p2presearch%40listcultures.org?Subject=Re%3A%20%5Bp2p-research%5D%20%3D%3Fwindows-1252%3Fq%3FFwd%3D3A_%3D5BNewsletter%3D5D_New_film_%3F%3D%0A%09%3D%3Fwindows-1252%3Fq%3F%3D93Comuna_Under_Construction%3D94%3F%3D&In-Reply-To=%3Cq2nc776300b1005030324n524f19ddu2cc16b057b139b6b%40mail.gmail.com%3E">
   <META NAME="robots" CONTENT="index,nofollow">
   <META http-equiv="Content-Type" content="text/html; charset=us-ascii">
   <LINK REL="Previous"  HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-May/008457.html">
   <LINK REL="Next"  HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-May/008454.html">
 </HEAD>
 <BODY BGCOLOR="#ffffff">
   <H1>[p2p-research] Fwd: [Newsletter] New film &#8220;Comuna Under Construction&#8221;</H1>
    <B>Michel Bauwens</B> 
    <A HREF="mailto:p2presearch%40listcultures.org?Subject=Re%3A%20%5Bp2p-research%5D%20%3D%3Fwindows-1252%3Fq%3FFwd%3D3A_%3D5BNewsletter%3D5D_New_film_%3F%3D%0A%09%3D%3Fwindows-1252%3Fq%3F%3D93Comuna_Under_Construction%3D94%3F%3D&In-Reply-To=%3Cq2nc776300b1005030324n524f19ddu2cc16b057b139b6b%40mail.gmail.com%3E"
       TITLE="[p2p-research] Fwd: [Newsletter] New film &#8220;Comuna Under Construction&#8221;">michelsub2004 at gmail.com
       </A><BR>
    <I>Mon May  3 12:24:55 CEST 2010</I>
    <P><UL>
        <LI>Previous message: <A HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-May/008457.html">[p2p-research] Fwd: the age of we
</A></li>
        <LI>Next message: <A HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-May/008454.html">[p2p-research] Article at FM about wikipedia
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-May/date.html#8453">[ date ]</a>
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-May/thread.html#8453">[ thread ]</a>
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-May/subject.html#8453">[ subject ]</a>
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-May/author.html#8453">[ author ]</a>
         </LI>
       </UL>
    <HR>  
<!--beginarticle-->
<PRE>---------- Forwarded message ----------
From: Oliver Ressler &lt;<A HREF="http://listcultures.org/mailman/listinfo/p2presearch_listcultures.org">oliver at ressler.at</A>&gt;
Date: 2010/3/16
Subject: [Newsletter] New film &#8220;Comuna Under Construction&#8221;
To: <A HREF="http://listcultures.org/mailman/listinfo/p2presearch_listcultures.org">newsletter at ressler.at</A>


Comuna Under Construction | Comuna im Aufbau | Comuna en construcci&#243;n

A Film by | Ein Film von | Una pel&#237;cula de Dario Azzellini &amp; Oliver Ressler
94 min., 2010



Current screenings:

&#8220;Activist Club&#8221;, Van Abbemuseum, Eindhoven (NL), 18 March, 2010, 6 pm
(<A HREF="http://www.vanabbemuseum.nl/">http://www.vanabbemuseum.nl</A>) (O. Ressler in conversation with Galit Eilat)

Lichtblick-Kino, Berlin (D), 20.03., 21.03., 29.03., 30.03., 31.03.2010
(www.lichtblick-kino.org)

Brooklyn College Graduate Center For Worker Education &amp; Working USA:
Journal of Labor &amp; Society, 25 Broadway, 7th Fl., New York (USA), 22
March, 2010 (with D. Azzellini)

Skydive Office of Cultural Affairs @ Domy Books, Houston (USA), 15
April, 2010 at 7:30 pm (<A HREF="http://www.theskydive.org/">http://www.theskydive.org</A>)

Isola Art Center / Punto Rosso, Milan (I), 1 May, 2010, 7 pm
(<A HREF="http://www.isolartcenter.org/">http://www.isolartcenter.org</A>)

&#8220;Uneven Geographies: Art and Globalization&#8221;, Nottingham Contemporary,
Nottingham (GB)
8 May &#8211; 4 July, 2010 (<A HREF="http://www.nottinghamcontemporary.org/">http://www.nottinghamcontemporary.org</A>)



(for German or Spanish please scroll down)


COMUNA UNDER CONSTRUCTION

A film by Dario Azzellini &amp; Oliver Ressler
94 min., 2010

&#8220;We have to decide for ourselves what we want. We are the ones who know
about our needs and what is happening in our community&#8221;, Omayra Per&#233;z
explains confidently. She wants to convince her community, located on
the hillside of the poor districts of Caracas, to found a Consejo
Comunal (community council). In more than 30.000 Consejos Comunales the
Venezuelan inhabitants decide on their concerns collectively via
assemblies. Omayra is supported by the activists of the nearby
shantytown &#8220;Emiliano Hern&#225;ndez&#8221;, which has had a Consejo Comunal for
three years already. The inhabitants there managed to get a doctor from
the governmental program &#8220;Barrio Adentro&#8221;, who treats everyone free of
charge. They also got money to renovate their houses and replaced over a
dozen of sheet iron huts by new houses. All of these activities and a
lot more have been organized via the Consejo Comunal. By local
self-organization from below several working groups have been
established on self-decided topics and decisions are made in assemblies.

Several Consejos Comunales can form a Comuna and finally a communal
town. The film &#8220;Comuna Under Construction&#8221; follows these developments
throughout the hillside of the shantytowns of Caracas and the vast and
wet plains of Barinas in the countryside. The councils are built from
below and alongside the existing institutions and are supposed to
overcome the existing state through self-government. In an assembly for
the construction of the communal town &#8220;Antonio Jos&#233; de Sucre&#8221; Ramon
Virigay from the independent peasant&#8217;s organization Frente Nacional
Campesino Ezequiel Zamora (FNCEZ) reminds the delegates of the
participating Consejos Comunales: &#8220;Even if we definitely need the
government agencies at the moment, we have to be independent tomorrow
due to our development. We cannot depend solely on the state forever.&#8221;
For this reason the councils are to establish own structures of
production and distribution in order to achieve autonomy.

The assemblies are a central element of the film &#8220;Comuna Under
Construction&#8221;. The film starts off in the well organized Consejo Comunal
Emiliano Hern&#225;ndez located in one of the shantytowns of Caracas. It then
shows the intentions of forming Comunas and a communal town in rural
Barinas and ends in Petare, a gigantic shantytown of the agglomeration
of Caracas where there are 29 Consejos Comunales intending to build the
Comuna of Maca.
Is it even possible to bring together state and autonomy? Every one of
the Consejos Comunales spokes-persons has positive as well as negative
experiences with the institutions in store to talk about. In an assembly
in Petare the grass-roots activist Yusmeli Pati&#241;o blames a high
government representative: &#8220;We are losing our credibility because of the
incompetence of the state institutions&#8221;. But there are also members of
the institutions who make a big effort to accompany the basis in making
its own decisions. The relation between the basis and the institutions
is marked by cooperation as well as conflict. But the Consejos Comunales
also have internal difficulties; participation has to be learned.
Progresses as well as setbacks mark the difficult process of people
actually taking the power of deciding on their own lives and environment
by themselves.


Original Spanish version with German and English subtitles available.

Concept, film editing, production: Dario Azzellini &amp; Oliver Ressler
Camera: Volkmar Geiblinger, Oliver Ressler
Sound, sound editing, supervisory editor: Rudi Gottsberger
Production assistant: Adriana Rivas
Image editing: Markus Koessl, David Grohe

Grants: Bundesministerium f&#252;r Unterricht, Kunst und Kultur;
Kulturabteilung der Stadt Wien; Stiftung Umverteilen; Rosa Luxemburg
Stiftung; Solifond der Hans B&#246;ckler Stiftung; Fraktion die Linke im
EU-Parlament; Bundestagsfraktion die Linke; Netzwerk e.V.


Check out the film online at
<A HREF="http://www.ressler.at/comuna_under_construction/">http://www.ressler.at/comuna_under_construction/</A>




COMUNA IM AUFBAU

Ein Film von Dario Azzellini &amp; Oliver Ressler
94 Min., 2010

&#8222;Wir m&#252;ssen selbst entscheiden, was wir wollen. Wir sind diejenigen, die
die Bed&#252;rfnisse kennen und wissen, was in unserer Community los ist&#8220;,
erkl&#228;rt Omayra P&#233;rez selbstbewusst. Sie will ihre Community eines an den
H&#228;ngen von Caracas gelegenen Armutsviertels davon &#252;berzeugen, einen
Consejo Comunal (Kommunalen Rat) zu gr&#252;nden. In &#252;ber 30.000 Consejos
Comunales entscheiden die BewohnerInnen Venezuelas selbst kollektiv in
Versammlungen &#252;ber viele Belange ihres Umfeldes. Omayra erh&#228;lt
Unterst&#252;tzung von den AktivistInnen des &#8222;Emiliano Hern&#225;ndez&#8220;, einem
Armenviertel in unmittelbarer N&#228;he, das bereits seit drei Jahren einen
Consejo Comunal hat. Dort gelang es den BewohnerInnen, eine &#196;rztin aus
dem Regierungsprogramm &#8222;Barrio Adentro&#8220; in ihr Viertel zu holen, die
alle kostenlos behandelt. Sie bekamen Gelder, um ihre H&#228;user selber zu
renovieren und ersetzten ein Dutzend Wellblechh&#252;tten durch neue H&#228;user.
Dies und viel mehr wurde &#252;ber den Consejo Comunal organisiert. In einer
lokalen Selbstorganisierung von unten werden Arbeitsgruppen zu
verschiedenen, selbst bestimmten Themen gebildet und Entscheidungen in
Basisversammlungen getroffen.

Mehrere Consejos Comunales k&#246;nnen sich zu einer Comuna und schlie&#223;lich
zu einer Kommunalen Stadt zusammenschlie&#223;en. Der Film &#8222;Comuna im Aufbau&#8220;
geht dieser Entwicklung in den Armenvierteln an den H&#228;ngen von Caracas
und auf dem Land, in den weitl&#228;ufigen, wasserdurchzogenen Ebenen von
Barinas, nach. Die R&#228;te werden von unten, parallel zu den bestehenden
Institutionen aufgebaut und sollen durch die Selbstregierung den
bestehenden Staat &#252;berwinden. &#8222;Auch wenn wir jetzt ganz sicher die
offiziellen Organe brauchen, m&#252;ssen wir morgen auf Grund unserer
Entwicklung unabh&#228;ngig sein. Wir k&#246;nnen nicht f&#252;r immer ausschlie&#223;lich
vom Staat abh&#228;ngig sein&#8220;, erinnert Ramon Virigay von der unabh&#228;ngigen
Bauernorganisation Frente Nacional Campesino Ezequiel Zamora (FNCEZ) auf
einer Versammlung zum Aufbau der kommunalen Stadt &#8222;Antonio Jos&#233; de
Sucre&#8220; die Delegierten der beteiligten Consejos Comunales. Daher sollen
die R&#228;te auch eigene Produktions- und Vertriebsstrukturen aufbauen und
so eine Autonomie m&#246;glich machen.

Zentrales Element des Films &#8222;Comuna im Aufbau&#8220; sind die Versammlungen.
Der Film beginnt im gut organisierten Consejo Comunal Emiliano Hern&#225;ndez
in einem Armenviertel von Caracas, gibt danach Einblicke in die
Versuche, im l&#228;ndlichen Barinas Comunas und eine kommunale Stadt
aufzubauen, und endet schlie&#223;lich in Petare, einem riesigen Armenviertel
im Ballungsraum Caracas, wo 29 Consejos Comunales dabei sind, die Comuna
von Maca aufzubauen.
Staat und Autonomie in Einklang bringen, ist das &#252;berhaupt m&#246;glich? Die
SprecherInnen der Consejos Comunales wissen alle von guten wie
schlechten Erfahrungen mit den Institutionen zu berichten. &#8222;Dank der
Inkompetenz der staatlichen Institutionen verlieren wir an
Glaubw&#252;rdigkeit&#8220;, wirft die Basisaktivistin Yusmeli Pati&#241;o in einer
Versammlung in Petare einem hohen Regierungsvertreter vor. Genauso gibt
es aber auch MitarbeiterInnen von Institutionen, die alles tun, um die
Basis in ihren eigenen Entscheidungen zu begleiten. Das Verh&#228;ltnis
zwischen Basis und Institutionen ist von Kooperation und Konflikt
gepr&#228;gt. Aber auch intern haben die Consejos Comunales Schwierigkeiten;
Partizipation will gelernt sein. Fortschritte und R&#252;ckschl&#228;ge pr&#228;gen den
schwierigen Prozess, tats&#228;chlich die Macht der Entscheidung &#252;ber das
eigene Leben und das Umfeld zu erlangen.


Der Film ist in der spanischen Originalfassung, mit deutschen oder
englischen Untertiteln verf&#252;gbar.

Konzept, Schnitt, Realisation: Dario Azzellini &amp; Oliver Ressler
Kamera: Volkmar Geiblinger, Oliver Ressler
Ton, Tonbearbeitung, Schnittberatung: Rudi Gottsberger
Produktionsassistenz: Adriana Rivas
Bildbearbeitung: Markus Koessl, David Grohe
F&#246;rderungen: Bundesministerium f&#252;r Unterricht, Kunst und Kultur;
Kulturabteilung der Stadt Wien; Stiftung Umverteilen; Rosa Luxemburg
Stiftung; Solifond der Hans B&#246;ckler Stiftung; Fraktion die Linke im
EU-Parlament; Bundestagsfraktion die Linke; Netzwerk e.V.


Onlineversion auf <A HREF="http://www.ressler.at/comuna_under_construction/">http://www.ressler.at/comuna_under_construction/</A>




COMUNA EN CONSTRUCCI&#211;N

Una pel&#237;cula de Dario Azzellini &amp; Oliver Ressler
94 min., 2010

&#8220;Vamos a decidir nosotros qu&#233; es lo que queremos. Nosotros somos los que
sabemos las necesidades, qu&#233; es lo que pasa en nuestra comunidad&#8221;,
explica Omayra Per&#233;z con firmeza. En los barrios de los montes de
Caracas, ella quiere convencer a su comunidad para que, juntos, formen
un consejo comunal. Las y los habitantes de Venezuela deciden, de manera
colectiva, en las asambleas de los m&#225;s de 30.000 consejos comunales,
sobre muchos asuntos de su comunidad. Omayra tiene el apoyo de las y los
activistas de una comunidad cercana, la &#8220;Emiliano Hern&#225;ndez&#8221;, que desde
hace ya tres a&#241;os se auto-organiza en un consejo comunal. Hay un
sinn&#250;mero de iniciativas que tienen su origen en esta organizaci&#243;n: as&#237;,
lograron que viniera un m&#233;dico del programa gubernamental &#8220;Barrio
Adentro&#8221; para que, en adelante, le preste asistencia gratuita a la gente
de esa comunidad; tambi&#233;n consiguieron financiamiento para arreglar sus
casas y reemplazar una docena de ranchos de l&#225;mina y cart&#243;n por casas
nuevas. Desde abajo, la comunidad se ha autoorganizado en variadas
comisiones de trabajo, con tem&#225;ticas que ella misma define y tomando sus
decisiones en asambleas.

Varios consejos comunales pueden unirse y construir una comuna &#8211;y varias
comunas pueden formar una ciudad comunal. &#8222;Comuna en construcci&#243;n&#8220; nos
lleva a conocer esos procesos &#8211;de Caracas y sus barrios extendi&#233;ndose
sobre sus monta&#241;as, al campo, a los llanos de Barinas, surcados por rios&#8211;.
Los consejos se construyen desde abajo, paralelamente a las
instituciones existentes, y buscan superar la actual forma de
organizaci&#243;n estatal a trav&#233;s del autogobierno. En una asamblea para la
construcci&#243;n de la ciudad comunal &#8220;Antonio Jos&#233; de Sucre&#8221; Ramon Virigay,
miembro de la organizaci&#243;n indepentiente Frente Nacional Campesino
Ezequiel Zamora (FNCEZ), recuerda a los delegados de los consejos
comunales all&#237; presentes: &#8220;Si bien es cierto que en este momento
necesitamos de los organismos oficiales, ma&#241;ana, debido al desarrollo
que vamos alcanzando, nosotros tenemos que ser autosuficientes. No
podemos seguir dependiendo exclusivamente del Estado.&#8221; Por eso, para
alcanzar su autonom&#237;a, los consejos comunales construyen sus propias
estructuras de producci&#243;n y distribuci&#243;n.

El elemento central de la pel&#237;cula &#8220;Comuna en construcci&#243;n&#8221;, son las
asambleas. El inicio nos presenta un consejo comunal bien organizado: el
&#8220;Emiliano Hern&#225;ndez&#8221;, de los Magallanes de Catia, en los barrios de
Caracas. Luego, los documentalistas nos llevan a la zona rural de
Barinas, para conocer los intentos de construcci&#243;n de comunas y de una
&quot;ciudad comunal&quot;. El final nos lleva nuevamente a la Gran Caracas, a
Petare, extenso barrio en el que 29 consejos comunales tratan de
construir la comuna de Maca.

&#191;Ser&#225; posible unir Estado y autonom&#237;a? Con relaci&#243;n a las instituciones
estatales, cada vocera y vocero de los consejos comunales tiene
experiencias positivas como tambi&#233;n negativas que contar. Durante una
asamblea de base en Petare, la activista comunitaria Yusmeli Pati&#241;o
acusa a un alto representante gubernamental: &#8220;Nosotros perdemos la
credibilidad gracias a la incompetencia de la instituciones del Estado&#8221;.
A&#250;n as&#237;, en las instituciones estatales tambi&#233;n hay empleados que hacen
grandes esfuerzos por acompa&#241;ar a las comunidades autoorganizadas en sus
propias instituciones. La relaci&#243;n entre la base y las instituciones
est&#225; atravesada tanto por la cooperaci&#243;n como por el conflicto. Y los
consejos comunales tambi&#233;n tienen problemas internos.
&#8211;La participaci&#243;n, hay que aprenderla. Avances y retrocesos marcan el
dif&#237;cil proceso del pueblo tomando el poder de decidicir sobre su propia
vida y su mundo.

Versi&#243;n original en castellano y con subt&#237;tulos en aleman o en ingl&#233;s.

Gui&#243;n y direcci&#243;n, edici&#243;n y realizaci&#243;n: Dario Azzellini &amp; Oliver Ressler
C&#225;mara: Volkmar Geiblinger, Oliver Ressler
Sonido, mezcla de sonido y supervisi&#243;n de edici&#243;n: Rudi Gottsberger
Asistente de producci&#243;n: Adriana Rivas
Correcci&#243;n de im&#225;genes: Markus Koessl, David Grohe

Apoyo: Bundesministerium f&#252;r Unterricht, Kunst und Kultur;
Kulturabteilung der Stadt Wien; Stiftung Umverteilen; Rosa Luxemburg
Stiftung; Solifond der Hans B&#246;ckler Stiftung; Fraktion die Linke im
EU-Parlament; Bundestagsfraktion die Linke; Netzwerk e.V.

Informaci&#243;n &amp; contacto: www.azzellini.net | www.ressler.at







_______________________________________________
Ressler_newsletter mailing list
<A HREF="http://listcultures.org/mailman/listinfo/p2presearch_listcultures.org">newsletter at ressler.at</A>
<A HREF="http://mailman.mediainvent.at/cgi-bin/mailman/listinfo/ressler_newsletter">http://mailman.mediainvent.at/cgi-bin/mailman/listinfo/ressler_newsletter</A>




-- 
P2P Foundation: <A HREF="http://p2pfoundation.net/">http://p2pfoundation.net</A>  - <A HREF="http://blog.p2pfoundation.net/">http://blog.p2pfoundation.net</A>

Connect: <A HREF="http://p2pfoundation.ning.com;/">http://p2pfoundation.ning.com;</A> Discuss:
<A HREF="http://listcultures.org/mailman/listinfo/p2presearch_listcultures.org">http://listcultures.org/mailman/listinfo/p2presearch_listcultures.org</A>

Updates: <A HREF="http://del.icio.us/mbauwens;">http://del.icio.us/mbauwens;</A> <A HREF="http://friendfeed.com/mbauwens;">http://friendfeed.com/mbauwens;</A>
<A HREF="http://twitter.com/mbauwens;">http://twitter.com/mbauwens;</A> <A HREF="http://www.facebook.com/mbauwens">http://www.facebook.com/mbauwens</A>

Think thank: <A HREF="http://www.asianforesightinstitute.org/index.php/eng/The-AFI">http://www.asianforesightinstitute.org/index.php/eng/The-AFI</A>
-------------- next part --------------
An HTML attachment was scrubbed...
URL: &lt;<A HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/attachments/20100503/19b8b26b/attachment.html">http://listcultures.org/pipermail/p2presearch_listcultures.org/attachments/20100503/19b8b26b/attachment.html</A>&gt;
</PRE>





<!--endarticle-->
    <HR>
    <P><UL>
        <!--threads-->
	<LI>Previous message: <A HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-May/008457.html">[p2p-research] Fwd: the age of we
</A></li>
	<LI>Next message: <A HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-May/008454.html">[p2p-research] Article at FM about wikipedia
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-May/date.html#8453">[ date ]</a>
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-May/thread.html#8453">[ thread ]</a>
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-May/subject.html#8453">[ subject ]</a>
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-May/author.html#8453">[ author ]</a>
         </LI>
       </UL>

<hr>
<a href="http://listcultures.org/mailman/listinfo/p2presearch_listcultures.org">More information about the p2presearch
mailing list</a><br>
</body>
<!-- Mirrored from listcultures.org/pipermail/p2presearch_listcultures.org/2010-May/008453.html by HTTrack Website Copier/3.x [XR&CO'2010], Tue, 30 Aug 2011 14:46:11 GMT -->

<!-- Mirrored from diyhpl.us/~bryan/irc/bitcoin-satoshi/p2presearch-again/p2pfoundation.net/backups/p2p_research-archives/2010-May/008453.html by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 06 Dec 2018 08:57:26 GMT -->
</html>
