<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
 
<!-- Mirrored from listcultures.org/pipermail/p2presearch_listcultures.org/2010-May/008440.html by HTTrack Website Copier/3.x [XR&CO'2010], Tue, 30 Aug 2011 14:46:10 GMT -->

<!-- Mirrored from diyhpl.us/~bryan/irc/bitcoin-satoshi/p2presearch-again/p2pfoundation.net/backups/p2p_research-archives/2010-May/008440.html by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 06 Dec 2018 08:57:26 GMT -->
<HEAD>
   <TITLE> [p2p-research] &quot;Revenu Minimum Garanti&quot; - Namibie
   </TITLE>
   <LINK REL="Index" HREF="index.html" >
   <LINK REL="made" HREF="mailto:p2presearch%40listcultures.org?Subject=Re%3A%20%5Bp2p-research%5D%20%22Revenu%20Minimum%20Garanti%22%20-%20Namibie&In-Reply-To=%3Cr2ic776300b1005020849jd268ec15w2a93e4512a58ee%40mail.gmail.com%3E">
   <META NAME="robots" CONTENT="index,nofollow">
   <META http-equiv="Content-Type" content="text/html; charset=us-ascii">
   <LINK REL="Previous"  HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-May/008438.html">
   <LINK REL="Next"  HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-May/008428.html">
 </HEAD>
 <BODY BGCOLOR="#ffffff">
   <H1>[p2p-research] &quot;Revenu Minimum Garanti&quot; - Namibie</H1>
    <B>Michel Bauwens</B> 
    <A HREF="mailto:p2presearch%40listcultures.org?Subject=Re%3A%20%5Bp2p-research%5D%20%22Revenu%20Minimum%20Garanti%22%20-%20Namibie&In-Reply-To=%3Cr2ic776300b1005020849jd268ec15w2a93e4512a58ee%40mail.gmail.com%3E"
       TITLE="[p2p-research] &quot;Revenu Minimum Garanti&quot; - Namibie">michelsub2004 at gmail.com
       </A><BR>
    <I>Sun May  2 17:49:42 CEST 2010</I>
    <P><UL>
        <LI>Previous message: <A HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-May/008438.html">[p2p-research] &quot;Revenu Minimum Garanti&quot; - Namibie
</A></li>
        <LI>Next message: <A HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-May/008428.html">[p2p-research] Fwd: [-empyre-] seeing yourself a prototype - the	limits of open source (innovation as manipulation)
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-May/date.html#8440">[ date ]</a>
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-May/thread.html#8440">[ thread ]</a>
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-May/subject.html#8440">[ subject ]</a>
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-May/author.html#8440">[ author ]</a>
         </LI>
       </UL>
    <HR>  
<!--beginarticle-->
<PRE>thanks a lot dante, much appreciated, the lookup,

Michel

On Sun, May 2, 2010 at 10:33 PM, Dante-Gabryell Monson &lt;
<A HREF="http://listcultures.org/mailman/listinfo/p2presearch_listcultures.org">dante.monson at gmail.com</A>&gt; wrote:

&gt;<i>  *A &quot;universal income grant&quot; experiment in Namibia*
</I>&gt;<i>
</I>&gt;<i> <A HREF="http://www.alterinter.org/auteur2493.html">http://www.alterinter.org/auteur2493.html</A>
</I>&gt;<i>
</I>&gt;<i> Also see : www.bignam.org
</I>&gt;<i>
</I>&gt;<i> Kind of a BIG Deal&lt;<A HREF="http://www.alterinter.org/spip.php?action=cookie&amp;url=http://www.alterinter.org%2Farticle3290.html&amp;var_lang=en">http://www.alterinter.org/spip.php?action=cookie&amp;url=http://www.alterinter.org%2Farticle3290.html&amp;var_lang=en</A>&gt;
</I>&gt;<i> Namibia&#8217;s Basic Income Grant
</I>&gt;<i>
</I>&gt;<i> jeudi 4 juin 2009
</I>&gt;<i>
</I>&gt;<i> Namibia, a vast country inhabited by two million people, is one of the
</I>&gt;<i> smaller economies in Southern Africa. It adopted a market-based economic
</I>&gt;<i> system after achieving independence from apartheid- era South Africa in
</I>&gt;<i> 1990. Despite creating favourable investment conditions and its high levels
</I>&gt;<i> of political stability, Namibia, with its ample mineral and marine
</I>&gt;<i> resources, could not break the vicious cycle of mass unemployment,
</I>&gt;<i> inequality, and poverty.
</I>&gt;<i>
</I>&gt;<i> In 2002, the Namibian government appointed the Namibia Tax Consortium to
</I>&gt;<i> review Namibia&#8217;s tax system and to explore ways of addressing poverty and
</I>&gt;<i> inequality. The subsequent report found &#8220;that by far the best method of
</I>&gt;<i> addressing poverty and inequality would be a universal income grant.&#8221; The
</I>&gt;<i> commission further suggested that the BIG should be set at a level of at
</I>&gt;<i> least N$ 100 (USD$ 12) per person per month.
</I>&gt;<i>
</I>&gt;<i> A BIG would cover all Namibians from birth until they reach the age of 60,
</I>&gt;<i> at which time the national old age pension scheme (currently N$ 470 per
</I>&gt;<i> month) would kick in. The consortium pointed out that the net costs of the
</I>&gt;<i> Basic Income Grant would amount to about 3% of Namibia&#8217;s GDP and could be
</I>&gt;<i> recovered through changes in the tax system, whose collection rate is
</I>&gt;<i> currently below 25%, thus making a BIG affordable.
</I>&gt;<i>
</I>&gt;<i> The Namibian government was divided over the question of a BIG. Some
</I>&gt;<i> regarded it as an unaffordable welfare measure, while the International
</I>&gt;<i> Monetary Fund did its utmost to discourage Namibia&#8217;s policy makers from
</I>&gt;<i> implementing it. Undeterred, in 2004 a coalition of churches, trade unions,
</I>&gt;<i> NGOs, and AIDS Service organisations formed the Basic Income Grant Coalition
</I>&gt;<i> to advocate for the introduction of a BIG in Namibia.
</I>&gt;<i>
</I>&gt;<i> After three years of debating and lobbying, no breakthrough was achieved ;
</I>&gt;<i> government ministers and parliamentarians were still divided over the merits
</I>&gt;<i> of a BIG. Finally, the Coalition decided to implement a basic income grant
</I>&gt;<i> in a single village.
</I>&gt;<i>
</I>&gt;<i> The chosen location was the settlement of Otjivero in the Omitara district
</I>&gt;<i> of Eastern Namibia. About 1,000 people reside there. Most of them are
</I>&gt;<i> retrenched former farm workers and their families, all of whom have nowhere
</I>&gt;<i> else to go. Poverty and desperation were widespread and the Coalition
</I>&gt;<i> believed that if the BIG could make a difference in the lives of the
</I>&gt;<i> residents of Ojtivero, it would certainly be able to make a difference in
</I>&gt;<i> the rest of the country.
</I>&gt;<i>
</I>&gt;<i> The pilot project started in January 2008. All residents below the age of
</I>&gt;<i> 60 years received a Basic Income Grant of N$100 per person per month&#8212; no
</I>&gt;<i> strings attached. A local and international research team has accompanied
</I>&gt;<i> the introduction of the BIG ; their task is to closely monitor its impact
</I>&gt;<i> over a two-year period.
</I>&gt;<i>
</I>&gt;<i> The community itself responded to the introduction of the BIG by
</I>&gt;<i> establishing their own eighteen-member committee to mobilize the community
</I>&gt;<i> and advise residents on how they could improve their lives with the money.
</I>&gt;<i> This suggests that the introduction of a BIG can effectively assist with
</I>&gt;<i> community mobilisation and empowerment.
</I>&gt;<i>
</I>&gt;<i> The first to benefit have been the children. In just six months child
</I>&gt;<i> malnutrition plummeted from 42% to 17%, while the number of parents paying
</I>&gt;<i> for school fees doubled to 90%. More children are now attending school and
</I>&gt;<i> the stronger financial situation has enabled the school to improve teaching
</I>&gt;<i> materials for the pupils. The school principal reported that dropout rates
</I>&gt;<i> at her school were 30-40% before the introduction of the BIG. By July 2008,
</I>&gt;<i> these rates were reduced to a mere 5% and by November 2008, they were almost
</I>&gt;<i> nil.
</I>&gt;<i>
</I>&gt;<i> Another striking fact is that income has risen by more than the amount of
</I>&gt;<i> the grants. People are now able to engage in more productive activities,
</I>&gt;<i> which has fostered local economic growth and development ; several small
</I>&gt;<i> industries have sprouted up in Otjivero, such as dressmaking, baking, and
</I>&gt;<i> brick making. Indeed, since the introduction of the BIG, the majority of
</I>&gt;<i> people have been able to increase their work and their income dramatically.
</I>&gt;<i> Average monthly household incomes increased substantially over and above the
</I>&gt;<i> value of the BIG payments : household incomes from wages increased by 19%,
</I>&gt;<i> income from farming increased by 36%, and income from self- employment
</I>&gt;<i> increased by 301% during the first year. These findings contradict critics&#8217;
</I>&gt;<i> claims that the BIG would lead to laziness and dependency.
</I>&gt;<i>
</I>&gt;<i> Worries that the grants would lead to more alcoholism proved likewise
</I>&gt;<i> unfounded. On the contrary, the introduction of the BIG has induced the
</I>&gt;<i> community to set up a committee that is trying to curb alcoholism. An
</I>&gt;<i> agreement has also been reached with local shebeen owners not to sell
</I>&gt;<i> alcohol on the day of the payout of the grants.
</I>&gt;<i>
</I>&gt;<i> Meanwhile, economic and poverty- related crime (illegal hunting, theft and
</I>&gt;<i> trespassing) has fallen by over 50%. The Basic Income Grant has also helped
</I>&gt;<i> young women to take charge of their own lives. Several cases document that
</I>&gt;<i> young women have been freed from having to engage in transactional sex.
</I>&gt;<i>
</I>&gt;<i> A further boon is that the BIG has supported and strengthened government
</I>&gt;<i> efforts to provide antiretroviral treatment to people suffering from
</I>&gt;<i> HIV/AIDS by improving access to government services and enabling people to
</I>&gt;<i> afford nutrition. The settlement&#8217;s health clinic was visited much more
</I>&gt;<i> frequently ; residents were able to pay the N$ 4 and it has seen its income
</I>&gt;<i> increase fivefold.
</I>&gt;<i>
</I>&gt;<i> The initial results of this pilot project are encouraging and have, thus
</I>&gt;<i> far, exceeded the expectations of the BIG Coalition. The local community has
</I>&gt;<i> embraced the pilot project and is determined to make it a success. The BIG
</I>&gt;<i> Coalition now hopes to convince the Namibian government to introduce a
</I>&gt;<i> countrywide BIG in the near future.
</I>&gt;<i>
</I>&gt;<i> All these positives aside, there is no doubt that the BIG is a limited
</I>&gt;<i> measure and cannot be a panacea for Namibia&#8217;s considerable socio-economic
</I>&gt;<i> challenges. The initiative has to be accompanied by other measures of
</I>&gt;<i> resource redistribution, job creation and structural change. However, the
</I>&gt;<i> BIG represents a promising starting point that can make an immediate dent in
</I>&gt;<i> the debilitating and violent poverty that undermines the lives of so many
</I>&gt;<i> Namibians.
</I>&gt;<i>
</I>&gt;<i> For further information on the BIG, visit www.bignam.org
</I>&gt;<i>
</I>&gt;<i> *HERBERT JAUCH is the Head of Research and Education at Namibia&#8217;s Labour
</I>&gt;<i> Resource and Research Institute (LaRRI), www.larri.com.na.*
</I>&gt;<i>
</I>&gt;<i> Photo : Dirk Haarmann
</I>&gt;<i>
</I>&gt;<i> 2010/5/2 Michel Bauwens &lt;<A HREF="http://listcultures.org/mailman/listinfo/p2presearch_listcultures.org">michelsub2004 at gmail.com</A>&gt;
</I>&gt;<i>
</I>&gt;&gt;<i>  Hi dante,
</I>&gt;&gt;<i>
</I>&gt;&gt;<i> this is really interesting, is there an english version you could look up?
</I>&gt;&gt;<i>
</I>&gt;&gt;<i> Michel
</I>&gt;&gt;<i>
</I>&gt;&gt;<i>  2010/5/1 Dante-Gabryell Monson &lt;<A HREF="http://listcultures.org/mailman/listinfo/p2presearch_listcultures.org">dante.monson at gmail.com</A>&gt;
</I>&gt;&gt;<i>
</I>&gt;&gt;<i>
</I>&gt;&gt;&gt;<i>
</I>&gt;&gt;&gt;<i> <A HREF="http://www.courrierinternational.com/article/2010/04/29/les-miracles-du-revenu-minimum-garanti">http://www.courrierinternational.com/article/2010/04/29/les-miracles-du-revenu-minimum-garanti</A>
</I>&gt;&gt;&gt;<i>
</I>&gt;&gt;&gt;<i>  NAMIBIELes miracles du revenu minimum garanti
</I>&gt;&gt;&gt;<i>
</I>&gt;&gt;&gt;<i>  *Dans le cadre d&#8217;un projet pilote, les habitants d&#8217;un village d&#233;sh&#233;rit&#233;
</I>&gt;&gt;&gt;<i> ont re&#231;u chaque mois l&#8217;&#233;quivalent de 10 euros. Deux ans plus tard, le bilan
</I>&gt;&gt;&gt;<i> est vraiment positif, se f&#233;licite Herbert Jauch, le responsable du
</I>&gt;&gt;&gt;<i> programme.*
</I>&gt;&gt;&gt;<i>
</I>&gt;&gt;&gt;<i> 29.04.2010&#8195;|&#8195;Tobias Schwab&#8195;|&#8195;Frankfurter Rundschau&lt;<A HREF="http://www.courrierinternational.com/notule-source/frankfurter-rundschau">http://www.courrierinternational.com/notule-source/frankfurter-rundschau</A>&gt;[image:
</I>&gt;&gt;&gt;<i> Une photo tir&#233;e du rapport sur l'exp&#233;rience men&#233;e en Namibie]
</I>&gt;&gt;&gt;<i>
</I>&gt;&gt;&gt;<i> ne photo tir&#233;e du rapport sur l'exp&#233;rience men&#233;e en Namibie
</I>&gt;&gt;&gt;<i>  Herbert Jauch
</I>&gt;&gt;&gt;<i>
</I>&gt;&gt;&gt;<i> [image: Herbert Jauch] &lt;<A HREF="http://www.larri.com.na/?q=staff">http://www.larri.com.na/?q=staff</A>&gt;Ce chercheur
</I>&gt;&gt;&gt;<i> sp&#233;cialiste des syndicats a dirig&#233; jusqu&#8217;en janvier 2010 l&#8217;Institut namibien
</I>&gt;&gt;&gt;<i> des ressources et de recherche sur le travail (LARRI&lt;<A HREF="http://www.larri.com.na/?q=staff">http://www.larri.com.na/?q=staff</A>&gt;).
</I>&gt;&gt;&gt;<i> Il est membre de la Basic Income Grant Coalition (BIG&lt;<A HREF="http://www.bignam.org/">http://www.bignam.org/</A>&gt;)
</I>&gt;&gt;&gt;<i> de Namibie. Cette alliance, qui regroupe Eglises, syndicats, associations de
</I>&gt;&gt;&gt;<i> jeunes et de femmes, a lanc&#233; le revenu minimum garanti en 2008. Gr&#226;ce &#224;ce
</I>&gt;&gt;&gt;<i> projet financ&#233; par des dons, les 1 000 habitants d&#8217;Otjivero &#226;g&#233;s de moins de
</I>&gt;&gt;&gt;<i> 60 ans ont re&#231;u 100 dollars namibiens (10 euros) par mois pendant deux ans.
</I>&gt;&gt;&gt;<i>
</I>&gt;&gt;&gt;<i>
</I>&gt;&gt;&gt;<i> *On d&#233;bat dans de nombreux pays de l&#8217;instauration d&#8217;un revenu minimum
</I>&gt;&gt;&gt;<i> garanti (RMG) qui ne soit assorti d&#8217;aucune condition contraignante. Pourquoi
</I>&gt;&gt;&gt;<i> la Namibie a-t-elle pris les devants avec ce projet pilote ?*
</I>&gt;&gt;&gt;<i> *HERBERT JAUCH* La Commission d&#8217;orientation nationale a, d&#232;s 2002,
</I>&gt;&gt;&gt;<i> recommand&#233; le versement d&#8217;un revenu minimum &#224; tous les citoyens pour mieux
</I>&gt;&gt;&gt;<i> s&#8217;attaquer aux in&#233;galit&#233;s sociales. La Namibie est, selon les Nations unies,
</I>&gt;&gt;&gt;<i> le pays qui pr&#233;sente les plus grands &#233;carts de revenus au monde. Comme le
</I>&gt;&gt;&gt;<i> gouvernement n&#8217;a pu se d&#233;cider &#224; instaurer un RMG, les Eglises et les
</I>&gt;&gt;&gt;<i> syndicats ont lanc&#233; un projet pilote.
</I>&gt;&gt;&gt;<i>
</I>&gt;&gt;&gt;<i> *Pourquoi avoir choisi le petit village d&#8217;Otjivero ?*
</I>&gt;&gt;&gt;<i> Nous voulions un endroit dans lequel il ne se passerait rien pendant au
</I>&gt;&gt;&gt;<i> moins deux ans : pas de programme de cr&#233;ation d&#8217;emplois, pas de projet
</I>&gt;&gt;&gt;<i> d&#8217;aide au d&#233;veloppement, pas de rentr&#233;es financi&#232;res. Il ne devait y avoir
</I>&gt;&gt;&gt;<i> que le revenu minimum, soit 100 dollars namibiens (environ 10 euros) par
</I>&gt;&gt;&gt;<i> personne et par mois. Otjivero avait l&#8217;air d&#8217;&#234;tre dans une situation
</I>&gt;&gt;&gt;<i> tellement d&#233;sesp&#233;r&#233;e que nous avons pens&#233; au d&#233;but que le RMG ne servirait
</I>&gt;&gt;&gt;<i> pas &#224; grand-chose, hormis une l&#233;g&#232;re r&#233;duction de la pauvret&#233;.
</I>&gt;&gt;&gt;<i>
</I>&gt;&gt;&gt;<i> *Recevoir de l&#8217;argent sans condition, sans travailler, est-ce que cela
</I>&gt;&gt;&gt;<i> peut faire bouger les choses ?*
</I>&gt;&gt;&gt;<i> Ce sont des pr&#233;jug&#233;s auxquels nous nous heurtons en permanence. Si les
</I>&gt;&gt;&gt;<i> gens d&#8217;Otjivero ne travaillent pas, ce n&#8217;est pas parce qu&#8217;ils sont paresseux
</I>&gt;&gt;&gt;<i> mais tout simplement parce qu&#8217;il n&#8217;y a pas de travail. Le fait est qu&#8217;ils
</I>&gt;&gt;&gt;<i> n&#8217;ont pas d&#233;pens&#233; cet argent pour s&#8217;acheter de l&#8217;alcool et qu&#8217;ils ne l&#8217;ont
</I>&gt;&gt;&gt;<i> pas dilapid&#233; pour rien.
</I>&gt;&gt;&gt;<i>
</I>&gt;&gt;&gt;<i> *Qu&#8217;en ont-ils fait ?*
</I>&gt;&gt;&gt;<i> Nous avons pu observer une chose surprenante. Une femme s&#8217;est mise &#224;
</I>&gt;&gt;&gt;<i> confectionner des petits pains ; une autre ach&#232;te d&#233;sormais du tissu et coud
</I>&gt;&gt;&gt;<i> des v&#234;tements ; un homme fabrique des briques. On a vu tout d&#8217;un coup toute
</I>&gt;&gt;&gt;<i> une s&#233;rie d&#8217;activit&#233;s &#233;conomiques appara&#238;tre dans ce petit village. Cela
</I>&gt;&gt;&gt;<i> montre clairement que le revenu minimum ne rend pas paresseux mais ouvre des
</I>&gt;&gt;&gt;<i> perspectives.
</I>&gt;&gt;&gt;<i>
</I>&gt;&gt;&gt;<i> *Vous auriez pu parvenir au m&#234;me r&#233;sultat avec des microcr&#233;dits cibl&#233;s.*
</I>&gt;&gt;&gt;<i> Contrairement aux microcr&#233;dits et &#224; beaucoup de programmes d&#8217;aide au
</I>&gt;&gt;&gt;<i> d&#233;veloppement classiques, le revenu minimum a un impact non seulement sur la
</I>&gt;&gt;&gt;<i> production, mais aussi sur la demande. En Afrique, le pouvoir d&#8217;achat se
</I>&gt;&gt;&gt;<i> concentre en g&#233;n&#233;ral dans quelques centres, ce qui force les gens &#224; quitter
</I>&gt;&gt;&gt;<i> les campagnes pour les villes, o&#249; les bidonvilles finissent par s&#8217;&#233;tendre.
</I>&gt;&gt;&gt;<i> Le RMG permet &#224; des r&#233;gions rurales de se d&#233;velopper, il cr&#233;e des march&#233;s
</I>&gt;&gt;&gt;<i> locaux et permet aux gens d&#8217;&#234;tre autosuffisants.
</I>&gt;&gt;&gt;<i>
</I>&gt;&gt;&gt;<i> *Quels effets avez-vous pu constater &#224; Otjivero ?*
</I>&gt;&gt;&gt;<i> Le nombre de personnes vivant au-dessous du seuil de pauvret&#233; est pass&#233;
</I>&gt;&gt;&gt;<i> de 76 &#224; 37 %. Avant l&#8217;exp&#233;rience, pr&#232;s de la moiti&#233; des enfants &#233;taient
</I>&gt;&gt;&gt;<i> sous-aliment&#233;s, aujourd&#8217;hui ils sont moins de 10 % ; 90 % finissent leur
</I>&gt;&gt;&gt;<i> scolarit&#233;, avant, ils n&#8217;&#233;taient que 60 %. Et la criminalit&#233; a baiss&#233;.
</I>&gt;&gt;&gt;<i>
</I>&gt;&gt;&gt;<i> *Pourquoi demandez-vous la cr&#233;ation d&#8217;un RMG pour tous les Namibiens et
</I>&gt;&gt;&gt;<i> pas seulement pour les pauvres ?*
</I>&gt;&gt;&gt;<i> Cela demanderait beaucoup trop de travail et co&#251;terait beaucoup trop cher
</I>&gt;&gt;&gt;<i> de v&#233;rifier les besoins de chacun. De plus, il ne faut pas p&#233;naliser les
</I>&gt;&gt;&gt;<i> gens qui ont trouv&#233; un travail ou qui se sont construit une existence. Celui
</I>&gt;&gt;&gt;<i> qui gagne bien sa vie et qui est riche reverse le RMG &#224; l&#8217;Etat par ses
</I>&gt;&gt;&gt;<i> imp&#244;ts.
</I>&gt;&gt;&gt;<i>
</I>&gt;&gt;&gt;<i> *La Namibie pourrait-elle se permettre de verser un revenu minimum &#224;
</I>&gt;&gt;&gt;<i> tous ses habitants ?*
</I>&gt;&gt;&gt;<i> La Commission d&#8217;orientation l&#8217;a calcul&#233; depuis longtemps. Le RMG
</I>&gt;&gt;&gt;<i> co&#251;terait 5 &#224; 6 % du budget national. Pour le financer, il faudrait relever
</I>&gt;&gt;&gt;<i> l&#233;g&#232;rement le taux maximum d&#8217;imposition, qui est de 34 % actuellement, et la
</I>&gt;&gt;&gt;<i> taxe sur le chiffre d&#8217;affaires. Le gouvernement pourrait &#233;galement
</I>&gt;&gt;&gt;<i> introduire des pr&#233;l&#232;vements sur les exportations de mati&#232;res premi&#232;res et
</I>&gt;&gt;&gt;<i> lutter contre l&#8217;&#233;vasion fiscale.
</I>&gt;&gt;&gt;<i>
</I>&gt;&gt;&gt;<i> *Mais le versement du RMG serait tr&#232;s lourd &#224; g&#233;rer.*
</I>&gt;&gt;&gt;<i> Bien au contraire ! Les co&#251;ts de gestion repr&#233;sentent environ 10 %. A
</I>&gt;&gt;&gt;<i> Otjivero, nous avons utilis&#233; des cartes &#224; puce personnelles pour
</I>&gt;&gt;&gt;<i> l&#8217;identification des int&#233;ress&#233;s et &#231;a s&#8217;est tr&#232;s bien pass&#233;. Et la poste
</I>&gt;&gt;&gt;<i> namibienne affirme qu&#8217;il serait rentable pour elle d&#8217;ouvrir un bureau dans
</I>&gt;&gt;&gt;<i> chaque ville en cas d&#8217;instauration du RMG. M&#234;me avec deux retraits d&#8217;argent
</I>&gt;&gt;&gt;<i> sans frais par mois, &#231;a vaudrait encore le coup.
</I>&gt;&gt;&gt;<i>
</I>&gt;&gt;&gt;<i> *Qu&#8217;est-ce qui emp&#234;che la Namibie d&#8217;introduire le RMG ?*
</I>&gt;&gt;&gt;<i> Le gouvernement n&#8217;est pas encore tout &#224; fait convaincu. Notre ministre de
</I>&gt;&gt;&gt;<i> l&#8217;Economie a compris que le revenu minimum constituait un instrument simple
</I>&gt;&gt;&gt;<i> et bon march&#233; pour changer les choses. Il y a cependant des r&#233;sistances du
</I>&gt;&gt;&gt;<i> c&#244;t&#233; du minist&#232;re des Finances et de notre Premier ministre, qui &#233;met encore
</I>&gt;&gt;&gt;<i> des r&#233;serves.
</I>&gt;&gt;&gt;<i>
</I>&gt;&gt;&gt;<i> *L&#8217;exp&#233;rience men&#233;e &#224; Otjivero n&#8217;a-t-elle donc pas convaincu ?*
</I>&gt;&gt;&gt;<i> La pression exerc&#233;e par le Fonds mon&#233;taire international (FMI) n&#8217;est pas
</I>&gt;&gt;&gt;<i> sans effet en Namibie. Le FMI a pr&#233;sent&#233; des chiffres erron&#233;s sur le co&#251;t du
</I>&gt;&gt;&gt;<i> RMG. Il prend par exemple en compte les plus de 60 ans, alors qu&#8217;ils ne sont
</I>&gt;&gt;&gt;<i> pas concern&#233;s par le RMG. Il craint que la Namibie d&#233;montre que le RMG
</I>&gt;&gt;&gt;<i> fonctionne. Ce syst&#232;me deviendrait alors tr&#232;s int&#233;ressant pour des pays
</I>&gt;&gt;&gt;<i> comme le Br&#233;sil et l&#8217;Inde.
</I>&gt;&gt;&gt;<i>
</I>&gt;&gt;&gt;<i> *Comment r&#233;agissez-vous &#224; cela ?*
</I>&gt;&gt;&gt;<i> Nous faisons le tour du pays avec des gens d&#8217;Otjivero pour qu&#8217;ils
</I>&gt;&gt;&gt;<i> racontent leur histoire. Et nous sommes soutenus partout ! Nous esp&#233;rons
</I>&gt;&gt;&gt;<i> pouvoir arriver &#224; nos fins dans le courant de l&#8217;ann&#233;e prochaine.
</I>&gt;&gt;&gt;<i> L&#8217;important, c&#8217;est que la pression de la base soit forte. Quand les
</I>&gt;&gt;&gt;<i> &#233;lecteurs l&#8217;exigeront, la SWAPO, le parti au pouvoir, ne pourra plus dire
</I>&gt;&gt;&gt;<i> que &#231;a ne l&#8217;int&#233;resse pas.
</I>&gt;&gt;&gt;<i>
</I>&gt;&gt;<i>
</I>&gt;&gt;<i>
</I>&gt;&gt;<i>
</I>&gt;&gt;<i> --
</I>&gt;&gt;<i> Work: <A HREF="http://en.wikipedia.org/wiki/Dhurakij_Pundit_University">http://en.wikipedia.org/wiki/Dhurakij_Pundit_University</A> - Think
</I>&gt;&gt;<i> thank: <A HREF="http://www.asianforesightinstitute.org/index.php/eng/The-AFI">http://www.asianforesightinstitute.org/index.php/eng/The-AFI</A>
</I>&gt;&gt;<i>
</I>&gt;&gt;<i> P2P Foundation: <A HREF="http://p2pfoundation.net/">http://p2pfoundation.net</A>  - <A HREF="http://blog.p2pfoundation.net/">http://blog.p2pfoundation.net</A>
</I>&gt;&gt;<i>
</I>&gt;&gt;<i> Connect: <A HREF="http://p2pfoundation.ning.com;/">http://p2pfoundation.ning.com;</A> Discuss:
</I>&gt;&gt;<i> <A HREF="http://listcultures.org/mailman/listinfo/p2presearch_listcultures.org">http://listcultures.org/mailman/listinfo/p2presearch_listcultures.org</A>
</I>&gt;&gt;<i>
</I>&gt;&gt;<i> Updates: <A HREF="http://del.icio.us/mbauwens;">http://del.icio.us/mbauwens;</A> <A HREF="http://friendfeed.com/mbauwens;">http://friendfeed.com/mbauwens;</A>
</I>&gt;&gt;<i> <A HREF="http://twitter.com/mbauwens;">http://twitter.com/mbauwens;</A> <A HREF="http://www.facebook.com/mbauwens">http://www.facebook.com/mbauwens</A>
</I>&gt;&gt;<i>
</I>&gt;&gt;<i>
</I>&gt;&gt;<i>
</I>&gt;&gt;<i>
</I>&gt;&gt;<i>
</I>&gt;<i>
</I>

-- 
P2P Foundation: <A HREF="http://p2pfoundation.net/">http://p2pfoundation.net</A>  - <A HREF="http://blog.p2pfoundation.net/">http://blog.p2pfoundation.net</A>

Connect: <A HREF="http://p2pfoundation.ning.com;/">http://p2pfoundation.ning.com;</A> Discuss:
<A HREF="http://listcultures.org/mailman/listinfo/p2presearch_listcultures.org">http://listcultures.org/mailman/listinfo/p2presearch_listcultures.org</A>

Updates: <A HREF="http://del.icio.us/mbauwens;">http://del.icio.us/mbauwens;</A> <A HREF="http://friendfeed.com/mbauwens;">http://friendfeed.com/mbauwens;</A>
<A HREF="http://twitter.com/mbauwens;">http://twitter.com/mbauwens;</A> <A HREF="http://www.facebook.com/mbauwens">http://www.facebook.com/mbauwens</A>

Think thank: <A HREF="http://www.asianforesightinstitute.org/index.php/eng/The-AFI">http://www.asianforesightinstitute.org/index.php/eng/The-AFI</A>
-------------- next part --------------
An HTML attachment was scrubbed...
URL: &lt;<A HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/attachments/20100502/19c884e9/attachment.html">http://listcultures.org/pipermail/p2presearch_listcultures.org/attachments/20100502/19c884e9/attachment.html</A>&gt;
</PRE>




<!--endarticle-->
    <HR>
    <P><UL>
        <!--threads-->
	<LI>Previous message: <A HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-May/008438.html">[p2p-research] &quot;Revenu Minimum Garanti&quot; - Namibie
</A></li>
	<LI>Next message: <A HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-May/008428.html">[p2p-research] Fwd: [-empyre-] seeing yourself a prototype - the	limits of open source (innovation as manipulation)
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-May/date.html#8440">[ date ]</a>
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-May/thread.html#8440">[ thread ]</a>
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-May/subject.html#8440">[ subject ]</a>
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-May/author.html#8440">[ author ]</a>
         </LI>
       </UL>

<hr>
<a href="http://listcultures.org/mailman/listinfo/p2presearch_listcultures.org">More information about the p2presearch
mailing list</a><br>
</body>
<!-- Mirrored from listcultures.org/pipermail/p2presearch_listcultures.org/2010-May/008440.html by HTTrack Website Copier/3.x [XR&CO'2010], Tue, 30 Aug 2011 14:46:11 GMT -->

<!-- Mirrored from diyhpl.us/~bryan/irc/bitcoin-satoshi/p2presearch-again/p2pfoundation.net/backups/p2p_research-archives/2010-May/008440.html by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 06 Dec 2018 08:57:26 GMT -->
</html>
