<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
 
<!-- Mirrored from listcultures.org/pipermail/p2presearch_listcultures.org/2010-May/008596.html by HTTrack Website Copier/3.x [XR&CO'2010], Tue, 30 Aug 2011 14:46:13 GMT -->

<!-- Mirrored from diyhpl.us/~bryan/irc/bitcoin-satoshi/p2presearch-again/p2pfoundation.net/backups/p2p_research-archives/2010-May/008596.html by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 06 Dec 2018 08:57:27 GMT -->
<HEAD>
   <TITLE> [p2p-research] Fwd: Lecture in Brazil, Traducci&#243;n de un mail que Michel Bauwens le manda a una revista brasilera: Individualidad, la Relacionalidad y lo Colectivo en la Era del P2P
   </TITLE>
   <LINK REL="Index" HREF="index.html" >
   <LINK REL="made" HREF="mailto:p2presearch%40listcultures.org?Subject=Re%3A%20%5Bp2p-research%5D%20%3D%3Fiso-8859-1%3Fq%3FFwd%3D3A_Lecture_in_Brazil%3D2C_Traducc%3F%3D%0A%09%3D%3Fiso-8859-1%3Fq%3Fi%3DF3n_de_un_mail_que_Michel_Bauwens_le_manda_a_una_%3F%3D%0A%09%3D%3Fiso-8859-1%3Fq%3Frevista_brasilera%3D3A_Individualidad%3D2C_la_Relaciona%3F%3D%0A%09%3D%3Fiso-8859-1%3Fq%3Flidad_y_lo_Colectivo_en_la_Era_del_P2P%3F%3D&In-Reply-To=%3CAANLkTikkp_5VV-bKcavoIICaz9tM4QXc3-dT-RiDaDAb%40mail.gmail.com%3E">
   <META NAME="robots" CONTENT="index,nofollow">
   <META http-equiv="Content-Type" content="text/html; charset=us-ascii">
   <LINK REL="Previous"  HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-May/008764.html">
   <LINK REL="Next"  HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-May/008597.html">
 </HEAD>
 <BODY BGCOLOR="#ffffff">
   <H1>[p2p-research] Fwd: Lecture in Brazil, Traducci&#243;n de un mail que Michel Bauwens le manda a una revista brasilera: Individualidad, la Relacionalidad y lo Colectivo en la Era del P2P</H1>
    <B>Michel Bauwens</B> 
    <A HREF="mailto:p2presearch%40listcultures.org?Subject=Re%3A%20%5Bp2p-research%5D%20%3D%3Fiso-8859-1%3Fq%3FFwd%3D3A_Lecture_in_Brazil%3D2C_Traducc%3F%3D%0A%09%3D%3Fiso-8859-1%3Fq%3Fi%3DF3n_de_un_mail_que_Michel_Bauwens_le_manda_a_una_%3F%3D%0A%09%3D%3Fiso-8859-1%3Fq%3Frevista_brasilera%3D3A_Individualidad%3D2C_la_Relaciona%3F%3D%0A%09%3D%3Fiso-8859-1%3Fq%3Flidad_y_lo_Colectivo_en_la_Era_del_P2P%3F%3D&In-Reply-To=%3CAANLkTikkp_5VV-bKcavoIICaz9tM4QXc3-dT-RiDaDAb%40mail.gmail.com%3E"
       TITLE="[p2p-research] Fwd: Lecture in Brazil, Traducci&#243;n de un mail que Michel Bauwens le manda a una revista brasilera: Individualidad, la Relacionalidad y lo Colectivo en la Era del P2P">michelsub2004 at gmail.com
       </A><BR>
    <I>Tue May 18 12:37:36 CEST 2010</I>
    <P><UL>
        <LI>Previous message: <A HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-May/008764.html">[p2p-research] on peak oil and p2p
</A></li>
        <LI>Next message: <A HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-May/008597.html">[p2p-research] Fwd: Call for Papers
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-May/date.html#8596">[ date ]</a>
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-May/thread.html#8596">[ thread ]</a>
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-May/subject.html#8596">[ subject ]</a>
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-May/author.html#8596">[ author ]</a>
         </LI>
       </UL>
    <HR>  
<!--beginarticle-->
<PRE>text below:

---------- Forwarded message ----------
From: Carlos Boyle &lt;<A HREF="http://listcultures.org/mailman/listinfo/p2presearch_listcultures.org">cbsol at hotmail.com</A>&gt;
Date: 2010/5/16
Subject: Lecture in Brazil, Traducci&#243;n de un mail que Michel Bauwens le
manda a una revista brasilera.

 Gente les mando la traducci&#243;n de un texto de Michel que me interes&#243; mucho
como s&#237;ntesis

Saludos Carlos



**

 Individualidad, la Relacionalidad y lo Colectivo en la Era del P2P
&gt;<i>From P2P Foundation
</I>Jump to: navigation&lt;<A HREF="http://p2pfoundation.net/Individualidad,_la_Relacionalidad_y_lo_Colectivo_en_la_Era_del_P2P#column-one">http://p2pfoundation.net/Individualidad,_la_Relacionalidad_y_lo_Colectivo_en_la_Era_del_P2P#column-one</A>&gt;,
search&lt;<A HREF="http://p2pfoundation.net/Individualidad,_la_Relacionalidad_y_lo_Colectivo_en_la_Era_del_P2P#searchInput">http://p2pfoundation.net/Individualidad,_la_Relacionalidad_y_lo_Colectivo_en_la_Era_del_P2P#searchInput</A>&gt;


[edit&lt;<A HREF="http://p2pfoundation.net/Individualidad,_la_Relacionalidad_y_lo_Colectivo_en_la_Era_del_P2P?title=Individualidad,_la_Relacionalidad_y_lo_Colectivo_en_la_Era_del_P2P&amp;action=edit&amp;section=1">http://p2pfoundation.net/Individualidad,_la_Relacionalidad_y_lo_Colectivo_en_la_Era_del_P2P?title=Individualidad,_la_Relacionalidad_y_lo_Colectivo_en_la_Era_del_P2P&amp;action=edit&amp;section=1</A>&gt;
] Source

Traducci&#243;n del texto que Michel Bauwens le manda a un bolet&#237;n brasilero de
sociolog&#237;a como preparaci&#243;n de su pr&#243;xima visita.

Traducci&#243;n Reflexiones Fiesteras &#8211; Carlos Boyle

La individualidad, la relacionalidad y lo colectivo en la era del P2P

Acabo de mandar este texto a un bolet&#237;n brasilero de sociolog&#237;a, en
preparaci&#243;n de mi gira de conferencias por all&#237;:


[edit&lt;<A HREF="http://p2pfoundation.net/Individualidad,_la_Relacionalidad_y_lo_Colectivo_en_la_Era_del_P2P?title=Individualidad,_la_Relacionalidad_y_lo_Colectivo_en_la_Era_del_P2P&amp;action=edit&amp;section=2">http://p2pfoundation.net/Individualidad,_la_Relacionalidad_y_lo_Colectivo_en_la_Era_del_P2P?title=Individualidad,_la_Relacionalidad_y_lo_Colectivo_en_la_Era_del_P2P&amp;action=edit&amp;section=2</A>&gt;
] Text

&quot;La articulaci&#243;n individualista de la modernidad, basada en una forma de
&#8220;yo&#8221; aut&#243;nomo en una sociedad que se crea a misma a trav&#233;s del contrato
social, ha ido cambiando en la posmodernidad. Simondon, un fil&#243;sofo de la
tecnolog&#237;a franc&#233;s con un importante seguimiento p&#243;stumo en el mundo de
habla franc&#233;s, ha argumentado que lo que era t&#237;pico de la modernidad era la
&quot;extracci&#243;n de la dimensi&#243;n individual&#8221; de cada aspecto de la realidad, de
las cosas o procesos que est&#225;n tambi&#233;n siempre interrelacionados entre s&#237;. Y
qu&#233; era necesario para renovar el pensamiento, argument&#243; que no se trataba
de volver a holismo premoderno, sino de construir de una manera sistem&#225;tica
sobre la proposici&#243;n de que &#8220;todo est&#225; relacionado&quot; manteniendo los logros
del pensamiento moderno, es decir, la importancia igualitaria de la
centralidad de la individualidad. Por lo tanto el individualismo llega luego
para ser visto como constituido por las relaciones; de las relaciones. Esta
proposici&#243;n, de que el individuo es visto ahora como siempre ha sido y que
surge de diversos &#225;mbitos de lo social, como un ser singular compuesto, que
no necesita m&#225;s de la socializaci&#243;n, sino m&#225;s bien en la necesidad de
individuaci&#243;n, parecer&#237;a ser uno de los principales logros de lo que podr&#237;a
llamarse &quot;pensamiento posmoderno&quot;. El individualismo atomista es rechazado
en favor del ser relacional, un nuevo equilibrio entre la acci&#243;n individual
y comuni&#243;n colectiva. Yo dir&#237;a que, mientras que la posmodernidad logra esto
en el pensamiento, la tecnolog&#237;a P2P (para a par) lo consigue en la
sociabilidad real, y que las redes que estamos construyendo son &quot;la
extracci&#243;n de la dimensi&#243;n relacional de todas las dimensiones de la
realidad&quot;. Pero a medida que logramos la relacionalidad en la pr&#225;ctica,
tendremos que hacer un nuevo paso en el pensamiento para prepararnos para la
pr&#243;xima emergencia.

En mi opini&#243;n, como un complemento necesario y progreso para el pensamiento
posmoderno, es necesario dar un tercer paso, es decir, no conformarnos con
el reconocimiento de la individualidad, y su fundamento en la
relacionalidad, sino reconocer tambi&#233;n el tipo de la colectividad, es decir,
el campo en donde las relaciones se producen.

Si s&#243;lo vemos las relaciones, nos olvidamos del todo, de lo que es la propia
sociedad en si misma (y sus sub-ramas). &#191;La sociedad es algo m&#225;s que la suma
de sus partes relacionadas? Lo social establece un &#8220;protocolo&#8221;, en donde
estas relaciones pueden producir, forma los agentes en su subjetividad, y se
compone de normas que pueden habilitar o deshabilitar ciertos tipos
relacionales. As&#237; es como tenemos: agentes, relaciones y campos. Por &#250;ltimo,
si queremos integrar los elementos subjetivos de la intencionalidad humana,
es necesario introducir un cuarto elemento: el objeto de la sociabilidad.

De hecho, los agentes humanos no &quot;se relacionan&quot; en abstracto, los agentes
siempre se relacionan alrededor de un objeto, de manera concreta. El
enjambramiento de los insectos no parece que tienen un objeto, s&#243;lo siguen
instrucciones y se&#241;ales, sin una visi&#243;n del conjunto, pero los mam&#237;feros s&#237;
lo hacen. Por ejemplo, las jaur&#237;as de lobos se congregan alrededor del
objeto de la presa. Es el objeto el que da energ&#237;a a las relaciones, que
moviliza a la acci&#243;n. Los seres humanos pueden tener m&#225;s objetos abstractos,
que se ubican en el futuro temporal, como objeto del deseo. Ejecutamos el
objeto en nuestras mentes, y nos activamos a nosotros mismos de manera
individual o colectiva. Los proyectos P2P se organizan en torno a proyectos
comunes, y mi propia teor&#237;a de par a par (de compa&#241;ero a compa&#241;ero) es un
intento de crear un objeto que pueda inspirar un cambio social y pol&#237;tico.

En resumen, para una visi&#243;n mas comprensiva de lo colectivo, ahora es
habitual distinguir 1) la totalidad de las relaciones (interacciones), 2) el
campo en donde operan estas relaciones, hasta lo macro de la sociedad misma,
que establece el &#8220;protocolo&quot; de lo que es posible y lo que no; 3) el objeto
de la relaci&#243;n (&quot;la sociabilidad orientada a objetos&quot;), es decir, el ideal
pre-formado que inspira la acci&#243;n com&#250;n. Que esa sociabilidad sea &quot;orientado
a objetos&quot; es un importante ant&#237;doto ante cualquier &quot;simplificaci&#243;n&quot;, como
ejemplo, lo &#171;meramente objetivo&quot; de la teor&#237;a de redes, en la que muchos
experimentos fallidos de redes sociales se basan. Esta idea es que el campo
de las interacciones es la &#250;nica dimensi&#243;n importante de la realidad,
olvid&#225;ndose la intencionalidad humana. Lo que necesitamos es un enfoque
subjetivo-objetivo a las redes.

En conclusi&#243;n, este encaminarse hacia lo colectivo que representa lo P2P no
representa en modo alguno una p&#233;rdida de la individualidad, ni siquiera del
individualismo. M&#225;s bien, &quot;trasciende e incluye&quot; al individualismo y al
colectivismo en una nueva unidad, que me gustar&#237;a llamar &quot;individualismo
cooperativo&#8221;. La cooperatividad no es necesariamente intencional (es decir,
el resultado del altruismo consciente), pero s&#237; es constitutiva de nuestro
ser, y las mejores aplicaciones de P2P, se basan en esta idea.&quot;
-------------- next part --------------
An HTML attachment was scrubbed...
URL: &lt;<A HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/attachments/20100518/5a92f36b/attachment.html">http://listcultures.org/pipermail/p2presearch_listcultures.org/attachments/20100518/5a92f36b/attachment.html</A>&gt;
</PRE>







<!--endarticle-->
    <HR>
    <P><UL>
        <!--threads-->
	<LI>Previous message: <A HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-May/008764.html">[p2p-research] on peak oil and p2p
</A></li>
	<LI>Next message: <A HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-May/008597.html">[p2p-research] Fwd: Call for Papers
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-May/date.html#8596">[ date ]</a>
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-May/thread.html#8596">[ thread ]</a>
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-May/subject.html#8596">[ subject ]</a>
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-May/author.html#8596">[ author ]</a>
         </LI>
       </UL>

<hr>
<a href="http://listcultures.org/mailman/listinfo/p2presearch_listcultures.org">More information about the p2presearch
mailing list</a><br>
</body>
<!-- Mirrored from listcultures.org/pipermail/p2presearch_listcultures.org/2010-May/008596.html by HTTrack Website Copier/3.x [XR&CO'2010], Tue, 30 Aug 2011 14:46:13 GMT -->

<!-- Mirrored from diyhpl.us/~bryan/irc/bitcoin-satoshi/p2presearch-again/p2pfoundation.net/backups/p2p_research-archives/2010-May/008596.html by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 06 Dec 2018 08:57:27 GMT -->
</html>
