<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
 
<!-- Mirrored from listcultures.org/pipermail/p2presearch_listcultures.org/2010-November/011062.html by HTTrack Website Copier/3.x [XR&CO'2010], Tue, 30 Aug 2011 14:45:12 GMT -->

<!-- Mirrored from diyhpl.us/~bryan/irc/bitcoin-satoshi/p2presearch-again/p2pfoundation.net/backups/p2p_research-archives/2010-November/011062.html by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 06 Dec 2018 08:57:15 GMT -->
<HEAD>
   <TITLE> [p2p-research] Fwd: Noam Chomsky - Dix strat&#233;gies de manipulation de masses
   </TITLE>
   <LINK REL="Index" HREF="index.html" >
   <LINK REL="made" HREF="mailto:p2presearch%40listcultures.org?Subject=Re%3A%20%5Bp2p-research%5D%20%3D%3Fiso-8859-1%3Fq%3FFwd%3D3A_Noam_Chomsky_-_Dix_strat%3DE9g%3F%3D%0A%09%3D%3Fiso-8859-1%3Fq%3Fies_de_manipulation_de_masses%3F%3D&In-Reply-To=%3CAANLkTimWB3a07Ef%2BSfZXgMojH4ccwgPgPJhFNkmwTKjZ%40mail.gmail.com%3E">
   <META NAME="robots" CONTENT="index,nofollow">
   <META http-equiv="Content-Type" content="text/html; charset=us-ascii">
   <LINK REL="Previous"  HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-November/011061.html">
   <LINK REL="Next"  HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-November/011063.html">
 </HEAD>
 <BODY BGCOLOR="#ffffff">
   <H1>[p2p-research] Fwd: Noam Chomsky - Dix strat&#233;gies de manipulation de masses</H1>
    <B>Michel Bauwens</B> 
    <A HREF="mailto:p2presearch%40listcultures.org?Subject=Re%3A%20%5Bp2p-research%5D%20%3D%3Fiso-8859-1%3Fq%3FFwd%3D3A_Noam_Chomsky_-_Dix_strat%3DE9g%3F%3D%0A%09%3D%3Fiso-8859-1%3Fq%3Fies_de_manipulation_de_masses%3F%3D&In-Reply-To=%3CAANLkTimWB3a07Ef%2BSfZXgMojH4ccwgPgPJhFNkmwTKjZ%40mail.gmail.com%3E"
       TITLE="[p2p-research] Fwd: Noam Chomsky - Dix strat&#233;gies de manipulation de masses">michelsub2004 at gmail.com
       </A><BR>
    <I>Fri Nov 12 19:31:22 CET 2010</I>
    <P><UL>
        <LI>Previous message: <A HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-November/011061.html">[p2p-research] hacked microsoft product cf mindstorm robot kit will this now be a success???
</A></li>
        <LI>Next message: <A HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-November/011063.html">[p2p-research] Fwd: Noam Chomsky - Dix strat&#233;gies de manipulation de masses
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-November/date.html#11062">[ date ]</a>
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-November/thread.html#11062">[ thread ]</a>
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-November/subject.html#11062">[ subject ]</a>
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-November/author.html#11062">[ author ]</a>
         </LI>
       </UL>
    <HR>  
<!--beginarticle-->
<PRE>---------- Forwarded message ----------
From: Dante-Gabryell Monson &lt;<A HREF="http://listcultures.org/mailman/listinfo/p2presearch_listcultures.org">dante.monson at gmail.com</A>&gt;
Date: 2010/11/12
Subject: Fwd: Noam Chomsky - Dix strat&#233;gies de manipulation de masses
To:




---------- Forwarded message ----------
From:


  Le linguiste nord-am&#233;ricain Noam Chomsky a &#233;labor&#233; une liste de &#171; Dix
Strat&#233;gies de Manipulation &#187; &#224; travers les m&#233;dia.
Elle d&#233;taille l'&#233;ventail, depuis la strat&#233;gie de la distraction, en passant
par la strat&#233;gie de la d&#233;gradation jusqu'&#224; maintenir le public dans
l'ignorance et la m&#233;diocrit&#233;.

*1/ La strat&#233;gie de la distraction*

*&#201;**l&#233;ment primordial du contr&#244;le social, la strat&#233;gie de la diversion
consiste &#224; d&#233;tourner l&#8217;attention du public des probl&#232;mes importants et des
mutations d&#233;cid&#233;es par les &#233;lites politiques et &#233;conomiques, gr&#226;ce &#224; un
d&#233;luge continuel de distractions et d&#8217;informations insignifiantes. La
strat&#233;gie de la diversion est &#233;galement indispensable pour emp&#234;cher le
public de s&#8217;int&#233;resser aux connaissances essentielles, dans les domaines de
la science, de l&#8217;&#233;conomie, de la psychologie, de la neurobiologie, et de la
cybern&#233;tique. &#171; Garder l&#8217;attention du public distraite, loin des v&#233;ritables
probl&#232;mes sociaux, captiv&#233;e par des sujets sans importance r&#233;elle. Garder le
public occup&#233;, occup&#233;, occup&#233;, sans aucun temps pour penser; de retour &#224; la
ferme avec les autres animaux. &#187; Extrait de &#171; Armes silencieuses pour
guerres tranquilles &#187;*

*2/ Cr&#233;er des probl&#232;mes, puis offrir des solutions*

*C**ette m&#233;thode est aussi appel&#233;e &#171; probl&#232;me-r&#233;action-solution &#187;. On cr&#233;e
d&#8217;abord un probl&#232;me, une &#171; situation &#187; pr&#233;vue pour susciter une certaine
r&#233;action du public, afin que celui-ci soit lui-m&#234;me demandeur des mesures
qu&#8217;on souhaite lui faire accepter. Par exemple: laisser se d&#233;velopper la
violence urbaine, ou organiser des attentats sanglants, afin que le public
soit demandeur de lois s&#233;curitaires au d&#233;triment de la libert&#233;. Ou encore :
cr&#233;er une crise &#233;conomique pour faire accepter comme un mal n&#233;cessaire le
recul des droits sociaux et le d&#233;mant&#232;lement des services publics.*

*3/ La strat&#233;gie de la d&#233;gradation*

*P**our faire accepter une mesure inacceptable, il suffit de l&#8217;appliquer
progressivement, en &#171; d&#233;grad&#233; &#187;, sur une dur&#233;e de 10 ans. C&#8217;est de cette
fa&#231;on que des conditions socio-&#233;conomiques radicalement nouvelles
(n&#233;olib&#233;ralisme) ont &#233;t&#233; impos&#233;es durant les ann&#233;es 1980 &#224; 1990. Ch&#244;mage
massif, pr&#233;carit&#233;, flexibilit&#233;, d&#233;localisations, salaires n&#8217;assurant plus un
revenu d&#233;cent, autant de changements qui auraient provoqu&#233; une r&#233;volution
s&#8217;ils avaient &#233;t&#233; appliqu&#233;s brutalement.*

*4/ La strat&#233;gie du diff&#233;r&#233;*

*U**ne autre fa&#231;on de faire accepter une d&#233;cision impopulaire est de la
pr&#233;senter comme &#171; douloureuse mais n&#233;cessaire &#187;, en obtenant l&#8217;accord du
public dans le pr&#233;sent pour une application dans le futur. Il est toujours
plus facile d&#8217;accepter un sacrifice futur qu&#8217;un sacrifice imm&#233;diat. D&#8217;abord
parce que l&#8217;effort n&#8217;est pas &#224; fournir tout de suite. Ensuite parce que le
public a toujours tendance &#224; esp&#233;rer na&#239;vement que &#171; tout ira mieux demain &#187;
et que le sacrifice demand&#233; pourra &#234;tre &#233;vit&#233;. Enfin, cela laisse du temps
au public pour s&#8217;habituer &#224; l&#8217;id&#233;e du changement et l&#8217;accepter avec
r&#233;signation lorsque le moment sera venu.*

*5/ S&#8217;adresser au public comme &#224; des enfants en bas-&#226;ge*

*L**a plupart des publicit&#233;s destin&#233;es au grand-public utilisent un
discours, des arguments, des personnages, et un ton particuli&#232;rement
infantilisants, souvent proche du d&#233;bilitant, comme si le spectateur &#233;tait
un enfant en bas-age ou un handicap&#233; mental. Plus on cherchera &#224; tromper le
spectateur, plus on adoptera un ton infantilisant. Pourquoi ? &#171; Si on
s&#8217;adresse &#224; une personne comme si elle &#233;tait &#226;g&#233;e de 12 ans, alors, en
raison de la suggestibilit&#233;, elle aura, avec une certaine probabilit&#233;, une
r&#233;ponse ou une r&#233;action aussi d&#233;nu&#233;e de sens critique que celles d&#8217;une
personne de 12 ans &#187;. Extrait de &#171; Armes silencieuses pour guerres
tranquilles &#187;*

*6/ Faire appel &#224; l&#8217;&#233;motionnel plut&#244;t qu&#8217;&#224; la r&#233;flexion*

*F**aire appel &#224; l&#8217;&#233;motionnel est une technique classique pour
court-circuiter l&#8217;analyse rationnelle, et donc le sens critique des
individus. De plus, l&#8217;utilisation du registre &#233;motionnel permet d&#8217;ouvrir la
porte d&#8217;acc&#232;s &#224; l&#8217;inconscient pour y implanter des id&#233;es, des d&#233;sirs, des
peurs, des pulsions, ou des comportements&#8230;*

*7/ Maintenir le public dans l&#8217;ignorance et la b&#234;tise*

*F**aire en sorte que le public soit incapable de comprendre les
technologies et les m&#233;thodes utilis&#233;es pour son contr&#244;le et son esclavage. &#171;
La qualit&#233; de l&#8217;&#233;ducation donn&#233;e aux classes inf&#233;rieures doit &#234;tre la plus
pauvre, de telle sorte que le foss&#233; de l&#8217;ignorance qui isole les classes
inf&#233;rieures des classes sup&#233;rieures soit et demeure incompr&#233;hensible par les
classes inf&#233;rieures. Extrait de &#171; Armes silencieuses pour guerres
tranquilles &#187;*

*8/ Encourager le public &#224; se complaire dans la m&#233;diocrit&#233;*

*E**ncourager le public &#224; trouver &#171; cool &#187; le fait d&#8217;&#234;tre b&#234;te, vulgaire, et
inculte&#8230;*

*9/ Remplacer la r&#233;volte par la culpabilit&#233;*

*F**aire croire &#224; l&#8217;individu qu&#8217;il est seul responsable de son malheur, &#224;
cause de l&#8217;insuffisance de son intelligence, de ses capacit&#233;s, ou de ses
efforts. Ainsi, au lieu de se r&#233;volter contre le syst&#232;me &#233;conomique,
l&#8217;individu s&#8217;auto-d&#233;value et culpabilise, ce qui engendre un &#233;tat d&#233;pressif
dont l&#8217;un des effets est l&#8217;inhibition de l&#8217;action. Et sans action, pas de
r&#233;volution!&#8230;*

*10/ Conna&#238;tre les individus mieux qu&#8217;ils ne se connaissent eux-m&#234;mes*

*A**u cours des 50 derni&#232;res ann&#233;es, les progr&#232;s fulgurants de la science
ont creus&#233; un foss&#233; croissant entre les connaissances du public et celles
d&#233;tenues et utilis&#233;es par les &#233;lites dirigeantes. Gr&#226;ce &#224; la biologie, la
neurobiologie, et la psychologie appliqu&#233;e, le &#171; syst&#232;me &#187; est parvenu &#224; une
connaissance avanc&#233;e de l&#8217;&#234;tre humain, &#224; la fois physiquement et
psychologiquement. Le syst&#232;me en est arriv&#233; &#224; mieux conna&#238;tre l&#8217;individu
moyen que celui-ci ne se conna&#238;t lui-m&#234;me. Cela signifie que dans la
majorit&#233; des cas, le syst&#232;me d&#233;tient un plus grand contr&#244;le et un plus grand
pouvoir sur les individus que les individus eux-m&#234;mes.*

PRESSENZA Boston, 21/09/10








-- 
P2P Foundation: <A HREF="http://p2pfoundation.net/">http://p2pfoundation.net</A>  - <A HREF="http://blog.p2pfoundation.net/">http://blog.p2pfoundation.net</A>

Connect: <A HREF="http://p2pfoundation.ning.com;/">http://p2pfoundation.ning.com;</A> Discuss:
<A HREF="http://listcultures.org/mailman/listinfo/p2presearch_listcultures.org">http://listcultures.org/mailman/listinfo/p2presearch_listcultures.org</A>

Updates: <A HREF="http://del.icio.us/mbauwens;">http://del.icio.us/mbauwens;</A> <A HREF="http://friendfeed.com/mbauwens;">http://friendfeed.com/mbauwens;</A>
<A HREF="http://twitter.com/mbauwens;">http://twitter.com/mbauwens;</A> <A HREF="http://www.facebook.com/mbauwens">http://www.facebook.com/mbauwens</A>

Think tank: <A HREF="http://www.asianforesightinstitute.org/index.php/eng/The-AFI">http://www.asianforesightinstitute.org/index.php/eng/The-AFI</A>
-------------- next part --------------
An HTML attachment was scrubbed...
URL: &lt;<A HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/attachments/20101113/fedfc8ff/attachment.html">http://listcultures.org/pipermail/p2presearch_listcultures.org/attachments/20101113/fedfc8ff/attachment.html</A>&gt;
</PRE>


<!--endarticle-->
    <HR>
    <P><UL>
        <!--threads-->
	<LI>Previous message: <A HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-November/011061.html">[p2p-research] hacked microsoft product cf mindstorm robot kit will this now be a success???
</A></li>
	<LI>Next message: <A HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-November/011063.html">[p2p-research] Fwd: Noam Chomsky - Dix strat&#233;gies de manipulation de masses
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-November/date.html#11062">[ date ]</a>
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-November/thread.html#11062">[ thread ]</a>
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-November/subject.html#11062">[ subject ]</a>
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-November/author.html#11062">[ author ]</a>
         </LI>
       </UL>

<hr>
<a href="http://listcultures.org/mailman/listinfo/p2presearch_listcultures.org">More information about the p2presearch
mailing list</a><br>
</body>
<!-- Mirrored from listcultures.org/pipermail/p2presearch_listcultures.org/2010-November/011062.html by HTTrack Website Copier/3.x [XR&CO'2010], Tue, 30 Aug 2011 14:45:12 GMT -->

<!-- Mirrored from diyhpl.us/~bryan/irc/bitcoin-satoshi/p2presearch-again/p2pfoundation.net/backups/p2p_research-archives/2010-November/011062.html by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 06 Dec 2018 08:57:15 GMT -->
</html>
