<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
 
<!-- Mirrored from listcultures.org/pipermail/p2presearch_listcultures.org/2010-November/011227.html by HTTrack Website Copier/3.x [XR&CO'2010], Tue, 30 Aug 2011 14:45:15 GMT -->

<!-- Mirrored from diyhpl.us/~bryan/irc/bitcoin-satoshi/p2presearch-again/p2pfoundation.net/backups/p2p_research-archives/2010-November/011227.html by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 06 Dec 2018 08:57:16 GMT -->
<HEAD>
   <TITLE> [p2p-research] una nueva estructura de producci&#243;n y circulaci&#243;n de la informaci&#243;n, que ser&#225; libre, abierta y distribuida.
   </TITLE>
   <LINK REL="Index" HREF="index.html" >
   <LINK REL="made" HREF="mailto:p2presearch%40listcultures.org?Subject=Re%3A%20%5Bp2p-research%5D%20%3D%3Fiso-8859-1%3Fq%3Funa_nueva_estructura_de_producci%3DF3%3F%3D%0A%09%3D%3Fiso-8859-1%3Fq%3Fn_y_circulaci%3DF3n_de_la_informaci%3DF3n%3D2C_que_ser%3DE1%3F%3D%0A%09%3D%3Fiso-8859-1%3Fq%3F_libre%3D2C_abierta_y_distribuida%3D2E%3F%3D&In-Reply-To=%3CAANLkTi%3DGrf71MfaD6a3LnJkJg2HJ09OBm2sjC79Hgr9%3D%40mail.gmail.com%3E">
   <META NAME="robots" CONTENT="index,nofollow">
   <META http-equiv="Content-Type" content="text/html; charset=us-ascii">
   <LINK REL="Previous"  HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-November/011226.html">
   <LINK REL="Next"  HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-November/011228.html">
 </HEAD>
 <BODY BGCOLOR="#ffffff">
   <H1>[p2p-research] una nueva estructura de producci&#243;n y circulaci&#243;n de la informaci&#243;n, que ser&#225; libre, abierta y distribuida.</H1>
    <B>Michel Bauwens</B> 
    <A HREF="mailto:p2presearch%40listcultures.org?Subject=Re%3A%20%5Bp2p-research%5D%20%3D%3Fiso-8859-1%3Fq%3Funa_nueva_estructura_de_producci%3DF3%3F%3D%0A%09%3D%3Fiso-8859-1%3Fq%3Fn_y_circulaci%3DF3n_de_la_informaci%3DF3n%3D2C_que_ser%3DE1%3F%3D%0A%09%3D%3Fiso-8859-1%3Fq%3F_libre%3D2C_abierta_y_distribuida%3D2E%3F%3D&In-Reply-To=%3CAANLkTi%3DGrf71MfaD6a3LnJkJg2HJ09OBm2sjC79Hgr9%3D%40mail.gmail.com%3E"
       TITLE="[p2p-research] una nueva estructura de producci&#243;n y circulaci&#243;n de la informaci&#243;n, que ser&#225; libre, abierta y distribuida.">michelsub2004 at gmail.com
       </A><BR>
    <I>Wed Nov 24 01:58:26 CET 2010</I>
    <P><UL>
        <LI>Previous message: <A HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-November/011226.html">[p2p-research] on the myth of attention scarcity
</A></li>
        <LI>Next message: <A HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-November/011228.html">[p2p-research] fellowships, grants, resources for research about p2p open cultures and related topics
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-November/date.html#11227">[ date ]</a>
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-November/thread.html#11227">[ thread ]</a>
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-November/subject.html#11227">[ subject ]</a>
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-November/author.html#11227">[ author ]</a>
         </LI>
       </UL>
    <HR>  
<!--beginarticle-->
<PRE><A HREF="http://www.pagina12.com.ar/diario/cdigital/31-157352-2010-11-23.html">http://www.pagina12.com.ar/diario/cdigital/31-157352-2010-11-23.html</A>

thanks to Mariano BlejmanUna revoluci&#243;n a toda m&#225;quina

El hardware abierto es el resultado de un dise&#241;o abierto, similar al
software libre, como resultado de un trabajo colaborativo. Para el
investigador Michel Bauwens es el camino hacia un nuevo socialismo.
 &lt;<A HREF="http://www.pagina12.com.ar/diario/cdigital/31-157352-2010-11-23.html">http://www.pagina12.com.ar/diario/cdigital/31-157352-2010-11-23.html</A>&gt;
 &lt;javascript:;&gt;
 &lt;javascript:;&gt;
 &lt;javascript:;&gt;
&lt;<A HREF="http://www.pagina12.com.ar/imprimir/diario/cdigital/31-157352-2010-11-23.html">http://www.pagina12.com.ar/imprimir/diario/cdigital/31-157352-2010-11-23.html</A>&gt;
 &lt;javascript:;&gt;
  [cerrar &lt;javascript:;&gt;]
Comparta esta nota con un amigo  E-Mail de su amigo  Su nombre  Su E-Mail

 Por Mariano Blejman

Se puede construir un auto de manera similar a como se dise&#241;a el software
libre. &#191;C&#243;mo? El software libre funciona con un sistema comunitario: los
desarrolladores crean programas, los someten a prueba y, una vez aprobados
por la comunidad, son liberados para usarse sin restricciones. Pensando en
ese modelo, la empresa estadounidense Local Motors crea autos de una manera
similar: cualquier dise&#241;ador puede subir los planos a la web de la empresa (
www.local-motors.com), la comunidad opina y vota sobre los dise&#241;os subidos,
y luego se pasa a la construcci&#243;n de los autos. Cada plano subido a la
p&#225;gina de Local Motors queda registrado bajo una licencia Creative Commons:
es decir, los planos pueden ser reutilizados por cualquier otro usuario, y
tambi&#233;n modificados por un tercero. El auto se &#8220;imprime&#8221; en la m&#225;s cercana
de las microf&#225;bricas asociadas a Local Motors, sin piezas sobrantes, sin
basura, de manera sustentable. La persona que cre&#243; el auto pasa a buscarlo
por la f&#225;brica, se lo lleva andando y con el logo de la empresa, junto a la
firma del autor. El resultado es un auto cocreado entre Local Motors y un
usuario final, que se lleva el auto y comparte su dise&#241;o con la comunidad.
Si a otro usuario le interesa tomar ese auto, hacerle peque&#241;as
modificaciones e &#8220;imprimirlo&#8221; en otra de las microf&#225;bricas de Estados
Unidos, podr&#225; hacerlo libremente, aunque tendr&#225; que pagar el costo del auto,
claro.

Este es apenas uno de los miles de proyectos que recolecta Michel Bauwens,
creador de The Foundation for Peer-to-Peer Alternatives (algo as&#237; como la
Fundaci&#243;n para las Alternativas Par-a-Par), que no s&#243;lo piensa en la idea de
hardware abierto como en un modelo de negocios diferente para el mercado
capitalista, sino que cree fervientemente que pensar en proyectos de
hardware libre puede ser un camino acelerado hacia un nuevo tipo de
socialismo. &#8220;Para contar ideas revolucionarias hay que vestirse de traje y
corbata&#8221;, dice Bauwens a P&#225;gina/12, en una larga conversaci&#243;n, que incluir&#225;
un repaso sobre los mejores proyectos de software y hardware abierto, una
cita al evangelismo cat&#243;lico, y una discusi&#243;n sobre la hegemon&#237;a del poder
de Antonio Gramsci en relaci&#243;n con el hardware abierto, poco antes de dar su
charla en la Flacso, el jueves pasado. Para Bauwens, el hardware abierto
podr&#237;a generar una nueva infraestructura de poder y de circulaci&#243;n de
informaci&#243;n, y, por tanto, de poder de decisi&#243;n. Bauwens toma como
estandarte la frase de Buckminster Fuller: &#8220;Nunca se cambian las cosas
luchando contra la realidad existente. Para cambiar algo, hay que construir
un nuevo modelo que haga obsoleto al modelo existente&#8221;.

Para definirlo mejor, el hardware abierto es el resultado de un dise&#241;o
abierto, similar al c&#243;digo abierto, como resultado de un trabajo
colaborativo. Luego de recorrer el directorio de Open Hardware que
administra la Fundaci&#243;n, el ejemplo de Local Motors es apenas un &#237;tem m&#225;s en
la marea de ejemplos que buscan deshacerse del copyright como concepto. En
la p&#225;gina de p2pFoundation.net se pueden recorrer cientos de trabajos
abiertos: empresas de hardware abierto como Open Fourniture, Adafruit
industries o North By South, proyectos de open CPU (que incluyen desarrollos
de microchips, motherboards, etc.), desarrollos de audio o el proyecto Zero
Dollar Laptop. Dentro del listado est&#225; Android, el software para tel&#233;fonos
inteligentes de Google, que en estas &#250;ltimas semanas pas&#243; a ser el primer
sistema operativo de tel&#233;fonos en Estados Unidos, venciendo finalmente al
verticalismo cerrado de iPhone. Pero no es el &#250;nico proyecto de software
libre para tel&#233;fonos en esa lista, adem&#225;s de Maemo y Open Moko, tambi&#233;n est&#225;
el proyecto Ucasterisk, que propone no s&#243;lo que los tel&#233;fonos tengan
software libre sino tambi&#233;n dise&#241;os de hardware abierto.

El primer gran art&#237;culo sobre hardware abierto lo escribi&#243; Chris Anderson en
la revista Wired en febrero pasado cuando sentenci&#243; &#8220;La pr&#243;xima revoluci&#243;n
industrial: los bits ser&#225;n los nuevos &#225;tomos&#8221;. De hecho, el propio Anderson
dirige un proyecto DIY Drone&#8217;s, dedicado a la rob&#243;tica y a la creaci&#243;n de
veh&#237;culos a&#233;reos. &#8220;El concepto de hardware abierto es todav&#237;a m&#225;s nuevo y
radical que el de software abierto. Pero en 20 a&#241;os ser&#225; m&#225;s f&#225;cil de
entender&#8221;, le dijo Anderson en setiembre a este cronista. Sin embargo, es
claro que Lawrence Lessig, creador de las licencias abiertas de Creative
Commons (cuya cumbre de cap&#237;tulos latinoamericanos se desarroll&#243; esta semana
en Buenos Aires, gracias a Ariel Vercelli) fue quien, de alg&#250;n modo, cre&#243; el
soporte para que los usuarios pudiesen encontrar una forma de licenciar los
proyectos que no fuera cerrada, como el cl&#225;sico copyright.

Bauwens cree que tanto Anderson como Lessig ven al nacimiento del hardware
abierto como una nueva gran idea para el mercado actual, aunque Bauwens
pretende ir m&#225;s all&#225;: el investigador entiende que &#8220;aqu&#237; hay una oportunidad
hist&#243;rica para construir otro tipo de sociedad&#8221;. Bauwens, investigador de la
Universidad de Amsterdam, residente durante un buen tiempo en Bangkok,
Tailandia, est&#225; convencido de que si las sociedades pudiesen crear una nueva
estructura abierta, donde las ideas fueran comunitarias, pero tambi&#233;n los
m&#233;todos de producci&#243;n (desde la materia prima hasta las conexiones a
Internet), un nuevo tipo de sistema socialista podr&#237;a emerger de las ruinas
del capitalismo. &#8220;Los cat&#243;licos no lucharon contra los romanos directamente,
sino que se dedicaron a construir una estructura de poder independiente.
Cuando el Imperio Romano se desmembr&#243;, el catolicismo se erigi&#243; como un
nuevo sistema de poder con instituciones independientes&#8221;, le dijo a
P&#225;gina/12, con aire evangelizador. Para Bauwens, entonces, de las ruinas del
capitalismo surgir&#225; una nueva estructura de producci&#243;n y circulaci&#243;n de la
informaci&#243;n, que ser&#225; libre, abierta y distribuida.

<A HREF="http://listcultures.org/mailman/listinfo/p2presearch_listcultures.org">culturadigital at pagina12.com.ar</A>
twitter: @cult_digital &lt;<A HREF="http://twitter.com/cult_digital">http://twitter.com/cult_digital</A>&gt; /
@blejman&lt;<A HREF="http://twitter.com/blejman">http://twitter.com/blejman</A>&gt;


-- 
P2P Foundation: <A HREF="http://p2pfoundation.net/">http://p2pfoundation.net</A>  - <A HREF="http://blog.p2pfoundation.net/">http://blog.p2pfoundation.net</A>

Connect: <A HREF="http://p2pfoundation.ning.com;/">http://p2pfoundation.ning.com;</A> Discuss:
<A HREF="http://listcultures.org/mailman/listinfo/p2presearch_listcultures.org">http://listcultures.org/mailman/listinfo/p2presearch_listcultures.org</A>

Updates: <A HREF="http://del.icio.us/mbauwens;">http://del.icio.us/mbauwens;</A> <A HREF="http://friendfeed.com/mbauwens;">http://friendfeed.com/mbauwens;</A>
<A HREF="http://twitter.com/mbauwens;">http://twitter.com/mbauwens;</A> <A HREF="http://www.facebook.com/mbauwens">http://www.facebook.com/mbauwens</A>

Think tank: <A HREF="http://www.asianforesightinstitute.org/index.php/eng/The-AFI">http://www.asianforesightinstitute.org/index.php/eng/The-AFI</A>
-------------- next part --------------
An HTML attachment was scrubbed...
URL: &lt;<A HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/attachments/20101124/59e6d05a/attachment.html">http://listcultures.org/pipermail/p2presearch_listcultures.org/attachments/20101124/59e6d05a/attachment.html</A>&gt;
</PRE>














<!--endarticle-->
    <HR>
    <P><UL>
        <!--threads-->
	<LI>Previous message: <A HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-November/011226.html">[p2p-research] on the myth of attention scarcity
</A></li>
	<LI>Next message: <A HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-November/011228.html">[p2p-research] fellowships, grants, resources for research about p2p open cultures and related topics
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-November/date.html#11227">[ date ]</a>
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-November/thread.html#11227">[ thread ]</a>
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-November/subject.html#11227">[ subject ]</a>
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-November/author.html#11227">[ author ]</a>
         </LI>
       </UL>

<hr>
<a href="http://listcultures.org/mailman/listinfo/p2presearch_listcultures.org">More information about the p2presearch
mailing list</a><br>
</body>
<!-- Mirrored from listcultures.org/pipermail/p2presearch_listcultures.org/2010-November/011227.html by HTTrack Website Copier/3.x [XR&CO'2010], Tue, 30 Aug 2011 14:45:15 GMT -->

<!-- Mirrored from diyhpl.us/~bryan/irc/bitcoin-satoshi/p2presearch-again/p2pfoundation.net/backups/p2p_research-archives/2010-November/011227.html by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 06 Dec 2018 08:57:16 GMT -->
</html>
