<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
 
<!-- Mirrored from listcultures.org/pipermail/p2presearch_listcultures.org/2010-January/007068.html by HTTrack Website Copier/3.x [XR&CO'2010], Tue, 30 Aug 2011 14:46:48 GMT -->

<!-- Mirrored from diyhpl.us/~bryan/irc/bitcoin-satoshi/p2presearch-again/p2pfoundation.net/backups/p2p_research-archives/2010-January/007068.html by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 06 Dec 2018 08:57:34 GMT -->
<HEAD>
   <TITLE> [p2p-research] articles : &quot;Google &#8216;Concerned&#8217; About Berlusconi&#8217;s Web TV Rules&quot;
   </TITLE>
   <LINK REL="Index" HREF="index.html" >
   <LINK REL="made" HREF="mailto:p2presearch%40listcultures.org?Subject=Re%3A%20%5Bp2p-research%5D%20%3D%3Fwindows-1252%3Fq%3Farticles_%3D3A_%3D22Google_%3D91Concern%3F%3D%0A%09%3D%3Fwindows-1252%3Fq%3Fed%3D92_About_Berlusconi%3D92s_Web_TV_Rules%3D22%3F%3D&In-Reply-To=%3C53edb8231001190531q5aa5a9f1qab0d5a8e4f1ea50c%40mail.gmail.com%3E">
   <META NAME="robots" CONTENT="index,nofollow">
   <META http-equiv="Content-Type" content="text/html; charset=us-ascii">
   <LINK REL="Previous"  HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-January/007097.html">
   <LINK REL="Next"  HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-January/007069.html">
 </HEAD>
 <BODY BGCOLOR="#ffffff">
   <H1>[p2p-research] articles : &quot;Google &#8216;Concerned&#8217; About Berlusconi&#8217;s Web TV Rules&quot;</H1>
    <B>Dante-Gabryell Monson</B> 
    <A HREF="mailto:p2presearch%40listcultures.org?Subject=Re%3A%20%5Bp2p-research%5D%20%3D%3Fwindows-1252%3Fq%3Farticles_%3D3A_%3D22Google_%3D91Concern%3F%3D%0A%09%3D%3Fwindows-1252%3Fq%3Fed%3D92_About_Berlusconi%3D92s_Web_TV_Rules%3D22%3F%3D&In-Reply-To=%3C53edb8231001190531q5aa5a9f1qab0d5a8e4f1ea50c%40mail.gmail.com%3E"
       TITLE="[p2p-research] articles : &quot;Google &#8216;Concerned&#8217; About Berlusconi&#8217;s Web TV Rules&quot;">dante at ecobytes.net
       </A><BR>
    <I>Tue Jan 19 14:31:10 CET 2010</I>
    <P><UL>
        <LI>Previous message: <A HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-January/007097.html">[p2p-research] why I'm not responding to internet messages
</A></li>
        <LI>Next message: <A HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-January/007069.html">[p2p-research] articles : &quot;Google &#8216;Concerned&#8217; About Berlusconi&#8217;s Web TV Rules&quot;
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-January/date.html#7068">[ date ]</a>
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-January/thread.html#7068">[ thread ]</a>
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-January/subject.html#7068">[ subject ]</a>
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-January/author.html#7068">[ author ]</a>
         </LI>
       </UL>
    <HR>  
<!--beginarticle-->
<PRE>&quot;* Berlusconi&#8217;s government passed rules on Dec. 17 that will become law on
Jan. 27, unless opposition parties succeed in blocking the measures in an
administrative court. They would give Italy&#8217;s communications regulator
oversight &lt;<A HREF="http://www.agcom.it/">http://www.agcom.it/</A>&gt; of Web sites that stream videos on a daily
basis, including Internet Protocol Television and Mobile TV. *&quot;

<A HREF="http://www.bloomberg.com/apps/news?pid=newsarchive&amp;sid=aEwy_7zUxt84">http://www.bloomberg.com/apps/news?pid=newsarchive&amp;sid=aEwy_7zUxt84</A>

---

In this French article

<A HREF="http://fr.readwriteweb.com/2010/01/18/a-la-une/video-internet-italie-censure/">http://fr.readwriteweb.com/2010/01/18/a-la-une/video-internet-italie-censure/</A>

they also mention that Berlusconi's Government replies to critics ( of the
new censorship law ) that &quot;it is *merely applying a **European directive on
product placement*&quot;

----

two articles around this topic in english

*&quot;Italy contemplates Web restrictions after Berlusconi attack&quot;

*<A HREF="http://www.pcworld.idg.com.au/article/330180/">http://www.pcworld.idg.com.au/article/330180/</A>

*&quot; Angelo Bonelli, the head of the Green Party, said Wednesday his
supporters would be staging a protest in front of parliament Thursday,
despite a banning order from Rome's police chief. &quot;We will protest anyway,
peacefully and civilly, because what is happening to Internet and to WebTVs
is an authoritarian crackdown unworthy of a democratic country,&quot; Bonelli
said. &quot;*

*&quot;Google &#8216;Concerned&#8217; About Berlusconi&#8217;s Web TV Rules*&quot;

<A HREF="http://www.bloomberg.com/apps/news?pid=newsarchive&amp;sid=aEwy_7zUxt84">http://www.bloomberg.com/apps/news?pid=newsarchive&amp;sid=aEwy_7zUxt84</A>

large excerpt :

*Jan. 15 (Bloomberg) -- Google Inc. is &#8220;concerned&#8221; that Italian Prime
Minister Silvio
Berlusconi&lt;<A HREF="http://search.bloomberg.com/search?q=Silvio+Berlusconi&amp;site=wnews&amp;client=wnews&amp;proxystylesheet=wnews&amp;output=xml_no_dtd&amp;ie=UTF-8&amp;oe=UTF-8&amp;filter=p&amp;getfields=wnnis&amp;sort=date:D:S:d1">http://search.bloomberg.com/search?q=Silvio+Berlusconi&amp;site=wnews&amp;client=wnews&amp;proxystylesheet=wnews&amp;output=xml_no_dtd&amp;ie=UTF-8&amp;oe=UTF-8&amp;filter=p&amp;getfields=wnnis&amp;sort=date:D:S:d1</A>&gt;&#8217;s
plan to regulate Web TV is aimed at limiting access to its
YouTube&lt;<A HREF="http://www.youtube.com/">http://www.youtube.com/</A>&gt;site and will put pressure on Internet
service providers to police content.
*

*Berlusconi&#8217;s government passed rules on Dec. 17 that will become law on
Jan. 27, unless opposition parties succeed in blocking the measures in an
administrative court. They would give Italy&#8217;s communications regulator
oversight &lt;<A HREF="http://www.agcom.it/">http://www.agcom.it/</A>&gt; of Web sites that stream videos on a daily
basis, including Internet Protocol Television and Mobile TV. *

*&#8220;There&#8217;s a little concern,&#8221; Marco
Pancini&lt;<A HREF="http://search.bloomberg.com/search?q=Marco+Pancini&amp;site=wnews&amp;client=wnews&amp;proxystylesheet=wnews&amp;output=xml_no_dtd&amp;ie=UTF-8&amp;oe=UTF-8&amp;filter=p&amp;getfields=wnnis&amp;sort=date:D:S:d1">http://search.bloomberg.com/search?q=Marco+Pancini&amp;site=wnews&amp;client=wnews&amp;proxystylesheet=wnews&amp;output=xml_no_dtd&amp;ie=UTF-8&amp;oe=UTF-8&amp;filter=p&amp;getfields=wnnis&amp;sort=date:D:S:d1</A>&gt;,
Google&#8217;s European Public Policy Counsel, said in an interview. &#8220;It tries to
give Internet service providers the same responsibilities as television
networks, which manage content, while YouTube only makes its platform
available&#8221; to the general public, he said. *

*Berlusconi, 73, is the country&#8217;s biggest media owner and controls Mediaset
SpA, the largest private TV broadcaster. Mediaset is suing Google&#8217;s YouTube
for copyright infringement and 500 million euros ($724 million) in damages.
Opposition parties criticized the measures yesterday and appealed to an
administrative court to stop them from being applied. *

*The regulations would give the Italian regulator the power to order
Internet providers, including Tiscali
SpA&lt;<A HREF="http://www.bloomberg.com/apps/quote?ticker=TIS%3AIM">http://www.bloomberg.com/apps/quote?ticker=TIS%3AIM</A>&gt;,
Fastweb SpA &lt;<A HREF="http://www.bloomberg.com/apps/quote?ticker=FWB%3AIM">http://www.bloomberg.com/apps/quote?ticker=FWB%3AIM</A>&gt;, Telecom
Italia SpA &lt;<A HREF="http://www.bloomberg.com/apps/quote?ticker=TIT%3AIM">http://www.bloomberg.com/apps/quote?ticker=TIT%3AIM</A>&gt; and the
local unit of Vodafone Group
Plc&lt;<A HREF="http://www.bloomberg.com/apps/quote?ticker=VOD%3ALN">http://www.bloomberg.com/apps/quote?ticker=VOD%3ALN</A>&gt;,
to remove content that the watchdog says infringes copyright law or face a
fine of as much as 150,000 euros, according to a copy of the 33-page
directive. *

*&#8216;Radical Reform&#8217; *

*&#8220;It&#8217;s like holding the company that maintains the highways responsible for
what the drivers do,&#8221; Dario
Denni&lt;<A HREF="http://search.bloomberg.com/search?q=Dario+Denni&amp;site=wnews&amp;client=wnews&amp;proxystylesheet=wnews&amp;output=xml_no_dtd&amp;ie=UTF-8&amp;oe=UTF-8&amp;filter=p&amp;getfields=wnnis&amp;sort=date:D:S:d1">http://search.bloomberg.com/search?q=Dario+Denni&amp;site=wnews&amp;client=wnews&amp;proxystylesheet=wnews&amp;output=xml_no_dtd&amp;ie=UTF-8&amp;oe=UTF-8&amp;filter=p&amp;getfields=wnnis&amp;sort=date:D:S:d1</A>&gt;,
head of the Italian Association of Internet Providers, said in an interview.
&#8220;It doesn&#8217;t make sense.&#8221;...*




---------- Forwarded message ----------
From: Erminio @ R e a l E y e &lt;<A HREF="http://listcultures.org/mailman/listinfo/p2presearch_listcultures.org">desk at realeye.be</A>&gt;
Date: 2010/1/19
Subject: Censure : les webTV en Italie, c'est fini
To: Dante-Gabryell Monson &lt;<A HREF="http://listcultures.org/mailman/listinfo/p2presearch_listcultures.org">dante at ecobytes.net</A>&gt;


Censure : les webTV en Italie, c'est fini via Betapolitique le 17/01/10

La vid&#233;o en ligne en Italie, c'est fini. D&#233;sormais, il faudra obtenir
une autorisation pr&#233;alable, sous forme de licence, aupr&#232;s du minist&#232;re
des communications Italien.

L'opposition locale a eu beau s'opposer de toutes ses forces, le
gouvernement de Berlusconi, connu pour son int&#233;grit&#233; et son respect du
droit, s'est content&#233; de dire qu'il ne faisait qu'appliquer une
directive europ&#233;enne sur le placement de produit. On imagine la t&#234;te de
Margot Wallstr&#246;m, la commissaire Europ&#233;enne charg&#233; de la communication,
&#233;galement vice pr&#233;sidente de la Commission Europ&#233;enne, d'origine
Su&#233;doise, connue pour avoir une toute autre vision de la libert&#233;
d'expression.

Jeudi l'opposition Italienne a tenu une conf&#233;rence de presse pour
signifier son m&#233;contentement, et expliquer en quoi cette nouvelle loi
&#233;tait selon eux une atteinte &#224; la libert&#233; d'expression.

&#8220;La loi assujetti la retransmission d'images sur le web aux m&#234;mes
r&#232;gles caract&#233;ristiques de la t&#233;l&#233;vision, qui requi&#232;rent une
autorisation pr&#233;alable &#224; toute diffusion par le minist&#232;re de la
communication, c'est une limitation incroyable de la fa&#231;on dont
l'internet fonctionne jusqu'ici&#8221; a rappel&#233; Paolo Gentiloni, membre de
l'opposition.

L'article 4 de la loi,qui entrera en vigueur &#224; la fin du mois, pr&#233;cise
que &#8220;la diffusion et la distribution sur internet d'images anim&#233;es,
accompagn&#233;es ou non de son&#8221; n&#233;cessitera d&#233;sormais une autorisation
minist&#233;rielle, mettant tout internaute diffusant une vid&#233;o sur un site
comme YouTube ou Dailymotion dans les m&#234;mes obligations r&#233;glementaires
que la RAI. On imagine la quantit&#233; de paperasse administrative &#224;
remplir avant d'obtenir un tel s&#233;same.

De nombreuses organisations ont condamn&#233; cette loi : Articolo 21, qui
d&#233;fend la libert&#233; d'expression garantie dans l'article 21 de la
constitution Italienne, d&#233;clare que &#8220;ces mesures ressemblent &#224; une
tentative d'un gouvernement pr&#233;c&#233;dent [d&#233;j&#224; sous Berlusconi], qui avait
tent&#233; d'imposer aux bloggeurs les m&#234;mes obligations et responsabilit&#233;s
que les journaux&#8221;. Dans un appel lanc&#233; vendredi dernier, Articolo 21
affirme que &#8220;ces restrictions emp&#234;cheront le t&#233;moignage de la vie des
Italiens sous forme d'images anim&#233;es sur internet&#8221;.

Nicolas D'Angelo, l'un des commissaires de l'autorit&#233; des
communications, appel&#233;e &#224; jouer un r&#244;le dans la police des droits
d'auteurs &#224; travers cette nouvelle l&#233;gislation, a d&#233;clar&#233; &#224; la radio
durant une interview que cette loi &#233;tait contraire &#224; l'esprit de la
directive Europ&#233;enne qu'elle est cens&#233;e d&#233;cliner dans la l&#233;gislation
locale. Il a ajout&#233; que l'Italie devenait &#8220;le seul pays occidental dans
lequel une autorisation gouvernementale pr&#233;alable serait n&#233;cessaire
avant d'utiliser ce genre de service&#8221;, ajoutant que &#8220;cet aspect fait
planer un risque pour la d&#233;mocratie, quelque soit la personne au
pouvoir&#8221;.

D'autres critiquent la loi comme &#233;tant le r&#233;sultat d'un conflit
d'int&#233;r&#234;ts entre Silvio Berlusconi, qui exerce un contr&#244;le politique
sur les cha&#238;nes de t&#233;l&#233;vision nationales en tant que premier ministre,
et qui est &#233;galement l'actionnaire principal du plus grand r&#233;seau de
t&#233;l&#233;vision du pays, Mediaset.

Sous cette nouvelle l&#233;gislation, les internautes ne pourront plus
partager des clips extraits d'emissions de t&#233;l&#233;vision, faisant ainsi
table rase de la concurrence &#224; l'heure o&#249; Mediaset s'appr&#234;te &#224;
inverstir la t&#233;l&#233;vision sur IP. Alessandro Gilioli, un blogeur bien
connu en Italie, a &#233;crit que cette loi n'avait pour seul but que celui
d'&#233;craser la concurrence des webTV ind&#233;pendantes, tant que celles-ci
sont encore embryonnaires. &#8220;C'est la m&#233;thode Berlusconi&#8221;, commente-il,
&#8220;Tuez vos ennemis tant qu'il sont petits&#8221;, &#8220;Voil&#224; pourquoi tous ceux
qui font des webTV, m&#234;me dans leur garage, doivent obtenir une
autorisation gouvernementale et franchir une multitude de barrages
administratifs&#8221;.

De son cot&#233;, Paolo Romani, le rapporteur de la loi, insiste sur le fait
que &#171; cette loi n'est que l'application d'une directive Europ&#233;enne&#8221;.
La fin d'une &#233;poque
Tout comme en Italie, les webTV ind&#233;pendantes sont encore dans leur
petite enfance en France, leurs moyens tr&#232;s r&#233;duits font que tr&#232;s peu
d'entre elles disposent de leurs propre CDN [syst&#232;me de diffusion] et
reposent sur YouTube ou des services similaires, r&#233;duisant d'autant
leur ind&#233;pendance.

La plupart d'entre elles vont disparaitre sous peu, car il va leur
falloir trouver tr&#232;s rapidement d'importantes ressources financi&#232;res
pour survivre et franchir ne serait-ce que le cap des formalit&#233;s
administratives &#224; remplir.

La similarit&#233; des situations m&#233;diatiques Fran&#231;aise et Italienne laisse
pr&#233;sager qu'une telle loi arrivera t&#244;t ou tard en France, probablement,
comme cela a d&#233;j&#224; &#233;t&#233; &#233;voqu&#233; par de nombreux politiciens, par le biais
d'un contr&#244;le du CSA sur la vid&#233;o sur internet.

C'est tout l'&#233;cosyst&#232;me des webTV qui en sera affect&#233;, car bien peu
d'entre elles survivront, sans m&#234;me parler d'une h&#233;catombe dans les
clips issus d'&#233;missions qui font la joie des internautes sur YouTube.

Une occasion de regarder une derni&#232;re fois ce clip, extrait d'un
reportage de Canal+ de 2006, qui &#233;claire les dessous de tout ce qui
arrive aujourd'hui sur le net Fran&#231;ais et Europ&#233;en. Profitez-en, et
faites en une copie en local, car sous peu, ce genre de choses sera
tout simplement censur&#233;.

&#8230;

<A HREF="http://fr.readwriteweb.com/2010/01/18/a-la-une/video-internet-italie-censure/">http://fr.readwriteweb.com/2010/01/18/a-la-une/video-internet-italie-censure/</A>





*Erminio Modesti*

Avenue Victor Rousseau 100/1

1190 Bruxelles

T&#233;l : +32 2 256 20 43

GSM : +32 476 54 65 85
-------------- next part --------------
An HTML attachment was scrubbed...
URL: &lt;<A HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/attachments/20100119/b4ef073d/attachment.html">http://listcultures.org/pipermail/p2presearch_listcultures.org/attachments/20100119/b4ef073d/attachment.html</A>&gt;
-------------- next part --------------
A non-text attachment was scrubbed...
Name: not available
Type: image/png
Size: 8410 bytes
Desc: not available
URL: &lt;<A HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/attachments/20100119/b4ef073d/attachment.png">http://listcultures.org/pipermail/p2presearch_listcultures.org/attachments/20100119/b4ef073d/attachment.png</A>&gt;
</PRE>















<!--endarticle-->
    <HR>
    <P><UL>
        <!--threads-->
	<LI>Previous message: <A HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-January/007097.html">[p2p-research] why I'm not responding to internet messages
</A></li>
	<LI>Next message: <A HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-January/007069.html">[p2p-research] articles : &quot;Google &#8216;Concerned&#8217; About Berlusconi&#8217;s Web TV Rules&quot;
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-January/date.html#7068">[ date ]</a>
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-January/thread.html#7068">[ thread ]</a>
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-January/subject.html#7068">[ subject ]</a>
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-January/author.html#7068">[ author ]</a>
         </LI>
       </UL>

<hr>
<a href="http://listcultures.org/mailman/listinfo/p2presearch_listcultures.org">More information about the p2presearch
mailing list</a><br>
</body>
<!-- Mirrored from listcultures.org/pipermail/p2presearch_listcultures.org/2010-January/007068.html by HTTrack Website Copier/3.x [XR&CO'2010], Tue, 30 Aug 2011 14:46:48 GMT -->

<!-- Mirrored from diyhpl.us/~bryan/irc/bitcoin-satoshi/p2presearch-again/p2pfoundation.net/backups/p2p_research-archives/2010-January/007068.html by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 06 Dec 2018 08:57:34 GMT -->
</html>
