<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
 
<!-- Mirrored from listcultures.org/pipermail/p2presearch_listcultures.org/2009-November/005512.html by HTTrack Website Copier/3.x [XR&CO'2010], Tue, 30 Aug 2011 14:47:02 GMT -->

<!-- Mirrored from diyhpl.us/~bryan/irc/bitcoin-satoshi/p2presearch-again/p2pfoundation.net/backups/p2p_research-archives/2009-November/005512.html by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 06 Dec 2018 08:57:37 GMT -->
<HEAD>
   <TITLE> [p2p-research] Second International Conference on Economic Degrowth	for Ecological Sustainability and Social Equity
   </TITLE>
   <LINK REL="Index" HREF="index.html" >
   <LINK REL="made" HREF="mailto:p2presearch%40listcultures.org?Subject=Re%3A%20%5Bp2p-research%5D%20Second%20International%20Conference%20on%20Economic%20Degrowth%0A%09for%20Ecological%20Sustainability%20and%20Social%20Equity&In-Reply-To=%3C808ab1180911021022u4f333b1dg3212da7bd20078c5%40mail.gmail.com%3E">
   <META NAME="robots" CONTENT="index,nofollow">
   <META http-equiv="Content-Type" content="text/html; charset=us-ascii">
   <LINK REL="Previous"  HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/2009-November/005530.html">
   <LINK REL="Next"  HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/2009-November/005513.html">
 </HEAD>
 <BODY BGCOLOR="#ffffff">
   <H1>[p2p-research] Second International Conference on Economic Degrowth	for Ecological Sustainability and Social Equity</H1>
    <B>Synnove Mathe</B> 
    <A HREF="mailto:p2presearch%40listcultures.org?Subject=Re%3A%20%5Bp2p-research%5D%20Second%20International%20Conference%20on%20Economic%20Degrowth%0A%09for%20Ecological%20Sustainability%20and%20Social%20Equity&In-Reply-To=%3C808ab1180911021022u4f333b1dg3212da7bd20078c5%40mail.gmail.com%3E"
       TITLE="[p2p-research] Second International Conference on Economic Degrowth	for Ecological Sustainability and Social Equity">synnove.mathe at gmail.com
       </A><BR>
    <I>Mon Nov  2 19:22:49 CET 2009</I>
    <P><UL>
        <LI>Previous message: <A HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/2009-November/005530.html">[p2p-research] organic architecture and post-scarcity
</A></li>
        <LI>Next message: <A HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/2009-November/005513.html">[p2p-research] Slashdot | Paywalls to Drive Journalists Away in	Addition to Consumers?
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2009-November/date.html#5512">[ date ]</a>
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2009-November/thread.html#5512">[ thread ]</a>
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2009-November/subject.html#5512">[ subject ]</a>
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2009-November/author.html#5512">[ author ]</a>
         </LI>
       </UL>
    <HR>  
<!--beginarticle-->
<PRE>Second International Conference on
Economic Degrowth for Ecological Sustainability and Social Equity
25-28 March 2010, Barcelona, Spain
Call for abstracts
ECONOMIC DEGROWTH TODAY
(Espa&#241;ol abajo, Fran&#231;ais ci-dessous, Catal&#224; a baix)

The second international conference on Economic Degrowth for Ecological
Sustainability and Social Equity is planned towards the end of March 2010 in
Barcelona, Spain. It is organised by the Institute of Science and
Environmental Technology (ICTA), Universidad Autonoma de Barcelona (
www.icta.uab.es), and the organization Research &amp; Degrowth (www.degrowth.net).
The conference follows the one held in Paris in April 2008 (proceedings
available at <A HREF="http://events.it-sudparis.eu/degrowthconference/en/">http://events.it-sudparis.eu/degrowthconference/en/</A>).
We invite you to submit abstracts of 400 words to the email
<A HREF="http://listcultures.org/mailman/listinfo/p2presearch_listcultures.org">barcelona2010 at degrowth.net</A> by 30 November 2009. Decision from the scientific
committee concerning your abstract will be communicated by the 31 January
2010 on the latest.
The conference focuses on &#8220;socially sustainable economic degrowth&#8221;, and
links economic, environmental and social perspectives, with an emphasis on
practical policies and concrete proposals. Papers accepted will be presented
as posters at the conference and included in the published conference
proceedings. A list of the best papers will be selected by the scientific
committee and included in special issues to be published in scientific
journals. A special issue with papers from the 1st conference is under
publication at the Journal of Cleaner Production.
The Barcelona conference will have a special set-up, the focus being on
intensive workshops where groups of participants will discuss specific
policy proposals and research priorities. Selected speakers will also give
plenary speeches. The conference will mainly take place in English, and
translation will be limited. More information about the conference is
available at <A HREF="http://www.degrowth.net/-Barcelona2010-">http://www.degrowth.net/-Barcelona2010-</A>
Please forward this call to your networks. We would also be interested in
contacts of people who wish to receive information on the conference. More
precise information on venue and program will soon be available.
Please send abstracts with title, author(s), affiliation and address in word
or open office without formatting or tabulation, named in the following way:
nameofauthor_titleofpaper__degrowthconference.
We look forwards to your contributions!
Francois Schneider, Giorgos Kallis, Joan Martinez-Alier, Marta Conde


----------------------------------------------------------------------------------------------------------------
Espa&#241;ol
Llamado a res&#250;menes
DECRECIMIENTO ECONOMICO HOY

La segunda conferencia internacional sobre Decrecimiento Econ&#243;mico para la
Sostenibilidad Ecol&#243;gica y la Equidad Social est&#225; planificada para finales
de Marzo 2010 en Barcelona. Est&#225; siendo organizada por el Instituto de
Ciencia y Tecnolog&#237;a Ambiental (ICTA), la Universidad Aut&#243;noma de Barcelona
(www.icta.uab.es) i la organizaci&#243;n &#8216;Research and Degrowth&#8217; (
www.degrowth.net). La conferencia ser&#225; la continuaci&#243;n de la celebrada en
abril 2008 en Par&#237;s (contenidos pueden ser consultados en
<A HREF="http://events.it-sudparis.eu/degrowthconference/en/">http://events.it-sudparis.eu/degrowthconference/en/</A>).

Os invitamos a presentar res&#250;menes de 400 palabras, preferentemente en
Ingl&#233;s, al email <A HREF="http://listcultures.org/mailman/listinfo/p2presearch_listcultures.org">barcelona2010 at degrowth.net</A> antes del 30 Noviembre 2009. La
decisi&#243;n tomada por el comit&#233; cient&#237;fico sobre vuestros res&#250;menes ser&#225;
comunicada el 31 de Enero como muy tarde.

La conferencia se centra en el &#8216;decrecimiento econ&#243;mico socialmente
sostenible&#8217;, y enlaza perspectivas econ&#243;micas, ambientales y sociales, con
un &#233;nfasis en pol&#237;ticas pr&#225;cticas y propuestas concretas. Los art&#237;culos
aceptados ser&#225;n presentados a trav&#233;s de posters en la conferencia y ser&#225;n
incluidos en las publicaciones posteriores. Una edici&#243;n especial con los
art&#237;culos de la primera conferencia est&#225;n actualmente en proceso de
publicaci&#243;n para la revista &#8216;Journal of Cleaner Production&#8217;.
La conferencia en Barcelona, tendr&#225; un formato especial, siendo el eje
principal unos talleres intensivos donde grupos de participantes discutir&#225;n
propuestas pol&#237;ticas concretas y temas de investigaci&#243;n prioritarios.
Invitados expertos en el tema tambi&#233;n dar&#225;n presentaciones. La conferencia
ser&#225; principalmente en Ingl&#233;s y la traducci&#243;n limitada. M&#225;s informaci&#243;n
sobre la conferencia la pod&#233;is encontrar en
<A HREF="http://www.degrowth.net/-Barcelona2010-.">http://www.degrowth.net/-Barcelona2010-.</A> Informaci&#243;n adicional est&#225;
disponible en espa&#241;ol en PDF.

Por favor difundir esta llamada entre vuestras redes. Estamos tambi&#233;n
interesados en conseguir m&#225;s contactos que quieran recibir informaci&#243;n sobre
la conferencia. M&#225;s informaci&#243;n concreta como el lugar de la conferencia o
el programa estar&#225; pronto disponible.

Por favor enviar vuestros res&#250;menes con el t&#237;tulo, autor(es), afiliaci&#243;n i
direcci&#243;n en formato word o openoffice sin formatear o tabular, nombrado de
la siguiente forma: nombredelautor_titulodelarticulo_degrowthconference.

Esperamos vuestras contribuciones!

Fran&#231;ois Schneider, Giorgos Kallis, Joan Martinez-Alier, Marta Conde


-------------------------------------------------------------------------------------------------------------
Fran&#231;ais
Appel &#224; contributions
DECROISSANCE ECONOMIQUE AUJOURD'HUI

Une seconde conf&#233;rence internationale sur la D&#233;croissance &#233;conomique pour la
Soutenabilit&#233; &#233;cologique et l'Equit&#233; sociale est programm&#233;e pour la fin mars
de 2010 &#224; Barcelone, Espagne. Elle est organis&#233;e par l'ICTA (Universit&#233;
Autonome de Barcelone (icta.uab.es), et Recherche &amp; D&#233;croissance (
www.degrowth.net) dans la suite de la conf&#233;rence de Paris d'Avril 2008
(Actes disponibles sur <A HREF="http://events.it-sudparis.eu/degrowthconference">http://events.it-sudparis.eu/degrowthconference</A>).
Nous vous appelons &#224; soumettre des r&#233;sum&#233;s de pr&#233;f&#233;rence en anglais de 400
mots avant le 30 Novembre 2009 &#224; l'email suivant :
<A HREF="http://listcultures.org/mailman/listinfo/p2presearch_listcultures.org">barcelona2010 at degrowth.net.</A> La d&#233;cision du conseil scientifique sera
communiqu&#233;e au plus tard en fin janvier 2010.


La conf&#233;rence se concentrera sur la &#8220;d&#233;croissance &#233;conomique socialement
soutenable&#8221;, tout en liant les perspectives sociales, environnementales et
&#233;conomiques, en mettant l'accent sur les politiques applicables et
propositions concr&#232;tes. Les articles accept&#233;s seront inclus dans les actes
de la conf&#233;rence. Et une liste des meilleurs articles sera s&#233;lectionn&#233;e par
le comit&#233; scientifique et int&#233;gr&#233;e dans des &#233;ditions sp&#233;ciales de revues
scientifiques. Un dossier sp&#233;cial contenant les articles de la premi&#232;re
conf&#233;rence est en voie de publication dans le &#171; Journal of Cleaner
Production &#187; et une s&#233;lection en fran&#231;ais est publi&#233;e aux &#233;ditions le
Croquant.

La conf&#233;rence de Barcelone sera organis&#233; de mani&#232;re particuli&#232;re, avec des
ateliers intensifs o&#249; les groupes de participants d&#233;b&#226;teront de propositions
politiques sp&#233;cifiques et de projets de recherche. Des intervenants
s&#233;lectionn&#233;s pr&#233;senteront aussi leurs points de vue en s&#233;ance pl&#233;ni&#232;re. De
plus amples informations sur cette conf&#233;rence sont disponibles &#224;
<A HREF="http://www.degrowth.net/-Barcelona2010-">http://www.degrowth.net/-Barcelona2010-</A> Des informations suppl&#233;mentaires
sont disponibles en fran&#231;ais dans un des documents pdf en ligne. Cependant
la conf&#233;rence se d&#233;roulera principalement en anglais et les traductions
seront limit&#233;es.

Merci de transmettre ces informations &#224; vos r&#233;seaux. Nous collectons aussi
les contacts de personnes int&#233;ress&#233;es par des informations sur la
conf&#233;rence. Des informations plus pr&#233;cises tant sur le lieu que sur le
programme seront bient&#244;t disponibles.
Merci d'envoyer vos r&#233;sum&#233;s de 400 mots avec titre, auteur(s), affiliation
et adresse en format word ou open office, sans mise en page sp&#233;ciale ni
tabulation, nomm&#233;s de la fa&#231;on suivante:
nomdel'auteur_titredel'article_degrowthconference.

Dans l'attente de recevoir votre contribution!

Fran&#231;ois Schneider, Giorgos Kallis, Joan Martinez-Alier, Marta Conde


----------------------------------------------------------------------------------------------------------------
Catal&#224;
Crida a resums
DECREIXEMENT ECONOMIC AVUI

La segona confer&#232;ncia internacional sobre el decreixement econ&#242;mic per la
sostenibilitat ecol&#242;gica i la equitat social est&#224; planificada per finals de
Mar&#231; 2010 a Barcelona. Est&#224; organitzada per l&#8217; Institut de Ci&#232;ncia i
Tecnologia Ambiental (ICTA), la Universitat Aut&#242;noma de Barcelona (
www.icta.uab.es), i la organitzaci&#243; &#8216;Research and Degrowth&#8217; (
www.degrowth.net). La confer&#232;ncia ser&#224; la continuaci&#243; de la celebrada a
l&#8217;abril del 2008 a Par&#237;s (continguts poden ser consultats a
<A HREF="http://events.it-sudparis.eu/degrowthconference/en/">http://events.it-sudparis.eu/degrowthconference/en/</A>).

Us convidem a presentar resums de 400 paraules de prefer&#232;ncia en Angl&#232;s a
l&#8217;email <A HREF="http://listcultures.org/mailman/listinfo/p2presearch_listcultures.org">barcelona2010 at degrowth.net</A> abans del 30 Novembre 2009. La decisi&#243;
pressa pel comit&#232; cient&#237;fic sobre els vostres resums ser&#224; comunicada el 31
de Gener com a molt tard.

La confer&#232;ncia es centra en el &#8216;decreixement econ&#242;mic socialment
sostenible&#8217;, i enlla&#231;a perspectives econ&#242;miques, mediambientals i socials,
amb un &#232;mfasi en pol&#237;tiques pr&#224;ctiques i propostes concretes. Els articles
acceptats seran presentats amb p&#242;sters a la confer&#232;ncia i seran inclosos en
les publicacions posteriors . Una edici&#243; especial amb els articles de la
primera confer&#232;ncia a Par&#237;s est&#224; actualment en proc&#233;s de publicaci&#243; per la
revista &#8216;Journal of Cleaner Production&#8217;.

La confer&#232;ncia a Barcelona tindr&#224; un format especial, on l&#8217;eix principal
seran uns tallers intensius on grups de participants discutiran propostes
pol&#237;tiques concretes i temes de recerca prioritaris. Experts convidats sobre
el tema tamb&#233; donaran xerrades. La confer&#232;ncia tindr&#224; lloc principalment en
Angl&#232;s, i la traducci&#243; ser&#224; limitada. M&#233;s informaci&#243; sobre la confer&#232;ncia es
pot trobar a <A HREF="http://www.degrowth.net/-Barcelona2010-">http://www.degrowth.net/-Barcelona2010-</A>

Si us plau envieu aquesta crida a les vostres xarxes. Estem tamb&#233;
interessats en aconseguir m&#233;s contactes que vulguin rebre informaci&#243; sobre
la confer&#232;ncia. M&#233;s informaci&#243; concreta com el lloc de la confer&#232;ncia o el
programa ser&#224; aviat disponible.

Si us plau envieu els vostres resums amb el t&#237;tol, autor(s), afiliaci&#243; i
direcci&#243; en format word o openoffice sense formatejar o tabular, anomenat de
la seg&#252;ent forma: nomdelautor_t&#237;toldelarticle_degrowthconference.

Esperem les vostres contribucions!
Fran&#231;ois Schneider, Giorgos Kallis, Joan Martinez-Alier, Marta Conde

-- 
Synn&#246;ve
-------------- next part --------------
An HTML attachment was scrubbed...
URL: &lt;<A HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/attachments/20091102/54a71aaa/attachment.html">http://listcultures.org/pipermail/p2presearch_listcultures.org/attachments/20091102/54a71aaa/attachment.html</A>&gt;
</PRE>












<!--endarticle-->
    <HR>
    <P><UL>
        <!--threads-->
	<LI>Previous message: <A HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/2009-November/005530.html">[p2p-research] organic architecture and post-scarcity
</A></li>
	<LI>Next message: <A HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/2009-November/005513.html">[p2p-research] Slashdot | Paywalls to Drive Journalists Away in	Addition to Consumers?
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2009-November/date.html#5512">[ date ]</a>
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2009-November/thread.html#5512">[ thread ]</a>
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2009-November/subject.html#5512">[ subject ]</a>
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2009-November/author.html#5512">[ author ]</a>
         </LI>
       </UL>

<hr>
<a href="http://listcultures.org/mailman/listinfo/p2presearch_listcultures.org">More information about the p2presearch
mailing list</a><br>
</body>
<!-- Mirrored from listcultures.org/pipermail/p2presearch_listcultures.org/2009-November/005512.html by HTTrack Website Copier/3.x [XR&CO'2010], Tue, 30 Aug 2011 14:47:02 GMT -->

<!-- Mirrored from diyhpl.us/~bryan/irc/bitcoin-satoshi/p2presearch-again/p2pfoundation.net/backups/p2p_research-archives/2009-November/005512.html by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 06 Dec 2018 08:57:37 GMT -->
</html>
