<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
 
<!-- Mirrored from listcultures.org/pipermail/p2presearch_listcultures.org/2009-November/006143.html by HTTrack Website Copier/3.x [XR&CO'2010], Tue, 30 Aug 2011 14:47:15 GMT -->

<!-- Mirrored from diyhpl.us/~bryan/irc/bitcoin-satoshi/p2presearch-again/p2pfoundation.net/backups/p2p_research-archives/2009-November/006143.html by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 06 Dec 2018 08:57:40 GMT -->
<HEAD>
   <TITLE> [p2p-research] important call for alliance between social economy	and free sofware
   </TITLE>
   <LINK REL="Index" HREF="index.html" >
   <LINK REL="made" HREF="mailto:p2presearch%40listcultures.org?Subject=Re%3A%20%5Bp2p-research%5D%20important%20call%20for%20alliance%20between%20social%20economy%0A%09and%20free%20sofware&In-Reply-To=%3Cc776300b0911250321l15d7e0b2wd861d0709064edb5%40mail.gmail.com%3E">
   <META NAME="robots" CONTENT="index,nofollow">
   <META http-equiv="Content-Type" content="text/html; charset=us-ascii">
   <LINK REL="Previous"  HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/2009-November/006142.html">
   <LINK REL="Next"  HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/2009-November/006164.html">
 </HEAD>
 <BODY BGCOLOR="#ffffff">
   <H1>[p2p-research] important call for alliance between social economy	and free sofware</H1>
    <B>Michel Bauwens</B> 
    <A HREF="mailto:p2presearch%40listcultures.org?Subject=Re%3A%20%5Bp2p-research%5D%20important%20call%20for%20alliance%20between%20social%20economy%0A%09and%20free%20sofware&In-Reply-To=%3Cc776300b0911250321l15d7e0b2wd861d0709064edb5%40mail.gmail.com%3E"
       TITLE="[p2p-research] important call for alliance between social economy	and free sofware">michelsub2004 at gmail.com
       </A><BR>
    <I>Wed Nov 25 12:21:07 CET 2009</I>
    <P><UL>
        <LI>Previous message: <A HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/2009-November/006142.html">[p2p-research] Fwd: [Newsletter] New film &#8220;What Is Democracy?&#8221;
</A></li>
        <LI>Next message: <A HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/2009-November/006164.html">[p2p-research] important call for alliance between social	economy and free sofware
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2009-November/date.html#6143">[ date ]</a>
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2009-November/thread.html#6143">[ thread ]</a>
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2009-November/subject.html#6143">[ subject ]</a>
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2009-November/author.html#6143">[ author ]</a>
         </LI>
       </UL>
    <HR>  
<!--beginarticle-->
<PRE>I'm looking for a volunteer translator or summary of the following important
text:

<A HREF="http://www.a-brest.net/article5480.html">http://www.a-brest.net/article5480.html</A>

 &lt;<A HREF="http://www.a-brest.net/rubrique99.html">http://www.a-brest.net/rubrique99.html</A>&gt;
Economie Sociale - Logiciels Libres : le temps de
l&#8217;alliance&lt;<A HREF="http://www.a-brest.net/rubrique99.html">http://www.a-brest.net/rubrique99.html</A>&gt;
[image: Imprimer la page]Imprimer la
page&lt;<A HREF="http://www.a-brest.net/article5480.html#">http://www.a-brest.net/article5480.html#</A>&gt;
Deux mondes co-existent qui dressent des remparts contre la tentation
h&#233;g&#233;monique du capitalisme : l&#8217;un est ancien et puise ses racines dans le
XIXe si&#232;cle industriel &#8211; le monde de l&#8217;&#233;conomie sociale (coop&#233;ratives,
mutuelles, associations&#8230;) ; l&#8217;autre est plus jeune et tisse ses r&#233;seaux dans
le XXIe si&#232;cle informatique &#8211; le monde du logiciel libre. Si les communaut&#233;s
du libre et les entreprises d&#8217;&#233;conomie sociale se connaissent et se c&#244;toient
depuis plus d&#8217;une d&#233;cennie, elles ne voient pas souvent combien leurs luttes
sont proches. Le temps est venu de dire la proximit&#233; de ces luttes et
l&#8217;urgence de leur alliance.

*Raisons de l&#8217;alliance*

Depuis une vingtaine d&#8217;ann&#233;es des communaut&#233;s d&#8217;informaticiens, puis des
entreprises informatiques, ont d&#233;velopp&#233; ce qu&#8217;on appelle des &#171; logiciels
libres &#187;. Les logiciels libres sont des logiciels que l&#8217;on peut librement
ex&#233;cuter, &#233;tudier, modifier et diffuser autour de soi. Ils s&#8217;opposent aux
logiciels propri&#233;taires dans la mesure o&#249; leur code est &#171; ouvert &#187; alors que
celui des logiciels propri&#233;taire est &#171; ferm&#233; &#187;. L&#8217;ouverture est &#224; la fois
technique et juridique. Sur le plan technique, les logiciels libres sont des
logiciels dont le code source est &#171; lisible &#187; par des &#234;tres humains alors
que celui des logiciels propri&#233;taires est distribu&#233; en langage machine, ce
qui le rend illisible m&#234;me par les informaticiens. Sur le plan juridique,
les logiciels libres sont prot&#233;g&#233;s par des &#171; licences libres &#187; qui assurent,
pour le dire vite, qu&#8217;ils ne pourront jamais &#234;tre privatis&#233;s et resteront un
bien commun.

Les principes qui encadrent la production, la distribution et l&#8217;usage des
logiciels libres pr&#233;sentent d&#8217;importantes synergies avec les principes de
l&#8217;&#233;conomie sociale. Il faut tout d&#8217;abord relever une synergie dans le
rapport &#224; l&#8217;accumulation du capital entre les entreprises d&#8217;&#233;conomie sociale
et les communaut&#233;s du libre. Un logiciel, parce qu&#8217;il est l&#8217;accumulation du
travail des femmes et des hommes qui l&#8217;ont model&#233;, est un capital &#8211; un
capital immat&#233;riel. Les licences propri&#233;taires organisent la r&#233;mun&#233;ration de
ce capital immat&#233;riel : chaque fois qu&#8217;il est dupliqu&#233; et vendu, il g&#233;n&#232;re
un gain sans qu&#8217;un travail suppl&#233;mentaire n&#8217;ait &#233;t&#233; fourni. Dans le cas des
logiciels libres, point de r&#233;mun&#233;ration du capital : seul le travail paie.
Voil&#224; un premier trait qui place les logiciels libres tout proche des luttes
historiques de l&#8217;&#233;conomie sociale.

Ensuite, les modes de production du libre respectent les piliers
fondamentaux des entreprises d&#8217;&#233;conomie sociale. La libert&#233; d&#8217;entr&#233;e et de
sortie : un homme entre librement dans une association, et en sort tout
aussi librement. Cette libert&#233; est tr&#232;s pr&#233;sente dans la philosophie et la
pratique des logiciels libres : tout utilisateur qui le souhaite peut entrer
dans le code, l&#8217;utiliser, et en sortir librement. Le principe d&#233;mocratique :
un homme = une voix. Cette libert&#233; fondamentale du fonctionnement des
associations est &#224; l&#8217;&#339;uvre dans les logiciels libres : tout utilisateur du
code peut prendre part &#224; la cr&#233;ation ou &#224; la modification du code. Les
communaut&#233;s d&#8217;usagers des logiciels libres prennent ainsi part &#224; leur
am&#233;lioration en indiquant aux d&#233;veloppeurs les bugs qu&#8217;ils ont rep&#233;r&#233;s. Nous
sommes ici &#224; l&#8217;oppos&#233; des modes de production des logiciels propri&#233;taires,
dans lesquels quelques informaticiens d&#233;cident pour tous du fonctionnement
du logiciel. L&#8217;impartageabilit&#233; des r&#233;serves pour finir. Lorsqu&#8217;un ensemble
de femmes et d&#8217;hommes cr&#233;ent une richesse logicielle, lorsqu&#8217;ils &#233;crivent
ensembles le code informatique puis d&#233;cident de le prot&#233;ger par une licence
libre, ils s&#8217;assurent que la richesse produite ne pourra &#234;tre privatis&#233;e :
le code restera ouvert &#224; tous. Personne ne pourra se l&#8217;approprier. La
richesse immat&#233;rielle plac&#233;e sous licence libre ne peut que rester commune.

*Urgence de l&#8217;alliance*

L&#8217;alliance des entreprises d&#8217;&#233;conomie sociale et des communaut&#233;s du libre
est, au del&#224; de la question des valeurs, une n&#233;cessit&#233; strat&#233;gique. En
effet, les logiciels propri&#233;taires sont des chevaux de Troie de l&#8217;&#233;conomie
capitaliste plac&#233;s au c&#339;ur des entreprises d&#8217;&#233;conomie sociale.

L&#8217;intensification de l&#8217;usage, depuis les ann&#233;es 1980, de la
micro-informatique &#8211; traitements de textes, tableurs, agenda, ERP, CRM &#8211; et,
depuis le milieu des ann&#233;es 1990, des r&#233;seaux informatiques &#8211; courriels,
sites internets, intranets, prestation de services et paiements en ligne &#8211;
ont conduit les entreprises d&#8217;&#233;conomie sociale &#224; d&#233;pendre de plus en plus
fortement des logiciels informatiques. Aujourd&#8217;hui, ces logiciels sont
majoritairement produits par des entreprises capitalistes. Ces entreprises
organisent la r&#233;mun&#233;ration de leurs investissements en &#171; fermant &#187; le code
des logiciels, de mani&#232;re &#224; ce que (1) ceux qui veulent s&#8217;en servir soient
oblig&#233;s de les acheter, et (2) ceux qui veulent lire les fichiers cr&#233;&#233;s par
ces logiciels soient oblig&#233;s d&#8217;acqu&#233;rir les logiciels.

La d&#233;pendance des entreprises d&#8217;&#233;conomie sociale &#224; l&#8217;&#233;gard de logiciels
informatiques propri&#233;taires est extr&#234;mement pr&#233;occupante. Parmi tous les
sujets d&#8217;inqui&#233;tude qu&#8217;elle fait na&#238;tre, je n&#8217;en d&#233;velopperai qu&#8217;un : la
menace qu&#8217;elle fait peser sur la p&#233;rennit&#233; des archives informatiques
entreprises d&#8217;&#233;conomie sociale. Un fichier, qu&#8217;il s&#8217;agisse d&#8217;un texte, d&#8217;un
tableau, d&#8217;une image etc., est toujours enregistr&#233; sous un certain format.
Les &#233;diteurs capitalistes des logiciels informatiques utilisent g&#233;n&#233;ralement
des formats &#171; ferm&#233;s &#187;, c&#8217;est-&#224;-dire des formats dont on ne peut pas
conna&#238;tre le fonctionnement. On est d&#232;s lors d&#233;pendant du logiciel de
l&#8217;&#233;diteur pour lire ces documents. Autrement dit, toutes les archives des
entreprises d&#8217;&#233;conomie sociale (agendas, comptes, notes...) accumul&#233;es sur
les supports informatiques d&#233;pendent des &#233;diteurs pour leur lecture future.
Cette d&#233;pendance est particuli&#232;rement critique. L&#8217;&#233;diteur peut par exemple
renoncer &#224; d&#233;velopper les logiciels s&#8217;il estime qu&#8217;ils ne sont pas assez
rentables : le logiciel n&#8217;est donc plus actualis&#233; et peut devenir
incompatible avec les syst&#232;mes d&#8217;exploitation les plus r&#233;cents. L&#8217;&#233;diteur
peut &#233;galement d&#233;cider d&#8217;arr&#234;ter de prendre en compte certains formats
anciens : il est alors impossible de lire les documents pour ceux qui n&#8217;ont
pas la version ancienne du logiciel. L&#8217;&#233;diteur peut &#233;galement dispara&#238;tre
suite &#224; une faillite. Dans tous ces cas, la lecture des fichiers accumul&#233;s &#8211;
donc de la m&#233;moire des entreprises d&#8217;&#233;conomie sociale &#8211; devient hautement
probl&#233;matique.

La d&#233;pendance des entreprises d&#8217;&#233;conomie sociale vis-&#224;-vis des logiciels
propri&#233;taires est un talon d&#8217;Achille trop souvent ignor&#233;. D&#8217;autant que cette
fragilit&#233; peut aujourd&#8217;hui &#234;tre &#233;cart&#233;e. Les logiciels libres sont en mesure
d&#8217;apporter aux entreprises d&#8217;&#233;conomie sociale l&#8217;ind&#233;pendance qui leur est
vitale. D&#8217;abord parce que le code libre est un code p&#233;renne : il pourra
toujours &#234;tre repris, retravaill&#233;, remodel&#233; pour coller au mieux aux besoins
des structures qui le d&#233;ploient. Ensuite parce que le code libre est un code
solide : dans la mesure o&#249; il est ouvert, tous les acteurs comp&#233;tents de la
communaut&#233; du libre participent &#224; son am&#233;lioration. C&#8217;est l&#8217;assurance que
ses faiblesses sont vite rep&#233;r&#233;es et renforc&#233;es.

*Enjeux de l&#8217;alliance*

Une prise de position forte en faveur des licences libres marque enfin un
engagement dans un d&#233;bat beaucoup plus large. Dans un monde o&#249; les modes de
productions sont de plus en plus tourn&#233;s vers les biens immat&#233;riels, les
enjeux socio-politiques li&#233;s &#224; la propri&#233;t&#233; intellectuelle deviennent
cruciaux et ne s&#8217;arr&#234;tent pas aux seuls logiciels. Le brevetage des g&#233;nomes
des plantes et des animaux, des mol&#233;cules actives des m&#233;dicaments ou
l&#8217;augmentation de la dur&#233;e du droit d&#8217;auteur applicable aux &#339;uvres d&#8217;art
sont des exemples de la violence des m&#233;canismes actuels de privatisation de
l&#8217;immat&#233;riel. La propri&#233;t&#233; intellectuelle est ainsi au c&#339;ur des luttes
pr&#233;sentes et futures dans des champs aussi vari&#233;s que l&#8217;agriculture, la
sant&#233; ou l&#8217;art. En prenant une position claire en faveur des logiciels
libres, des licences libres et des modes de production et de diffusion des
produits de l&#8217;esprit qu&#8217;elles organisent, les entreprises d&#8217;&#233;conomie sociale
investies dans le libre s&#8217;engagent dans un combat plus vaste que le seul
domaine informatique : celui de la reconqu&#234;te des biens communs. Ce combat
est crucial pour l&#8217;avenir nos soci&#233;t&#233;s.

Bastien Sibille

Cette cr&#233;ation est mise &#224; disposition sous un contrat Creative Commons
[BY-NC-ND]
L&#8217;adresse originale de cet article est <A HREF="http://www.vecam.org/article1128.html">http://www.vecam.org/article1128.html</A>


-- 
Work: <A HREF="http://en.wikipedia.org/wiki/Dhurakij_Pundit_University">http://en.wikipedia.org/wiki/Dhurakij_Pundit_University</A> - Research:
<A HREF="http://www.dpu.ac.th/dpuic/info/Research.html">http://www.dpu.ac.th/dpuic/info/Research.html</A> - Think thank:
<A HREF="http://www.asianforesightinstitute.org/index.php/eng/The-AFI">http://www.asianforesightinstitute.org/index.php/eng/The-AFI</A>

P2P Foundation: <A HREF="http://p2pfoundation.net/">http://p2pfoundation.net</A>  - <A HREF="http://blog.p2pfoundation.net/">http://blog.p2pfoundation.net</A>

Connect: <A HREF="http://p2pfoundation.ning.com;/">http://p2pfoundation.ning.com;</A> Discuss:
<A HREF="http://listcultures.org/mailman/listinfo/p2presearch_listcultures.org">http://listcultures.org/mailman/listinfo/p2presearch_listcultures.org</A>

Updates: <A HREF="http://del.icio.us/mbauwens;">http://del.icio.us/mbauwens;</A> <A HREF="http://friendfeed.com/mbauwens;">http://friendfeed.com/mbauwens;</A>
<A HREF="http://twitter.com/mbauwens;">http://twitter.com/mbauwens;</A> <A HREF="http://www.facebook.com/mbauwens">http://www.facebook.com/mbauwens</A>
-------------- next part --------------
An HTML attachment was scrubbed...
URL: &lt;<A HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/attachments/20091125/e587f1b4/attachment.html">http://listcultures.org/pipermail/p2presearch_listcultures.org/attachments/20091125/e587f1b4/attachment.html</A>&gt;
</PRE>












































































<!--endarticle-->
    <HR>
    <P><UL>
        <!--threads-->
	<LI>Previous message: <A HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/2009-November/006142.html">[p2p-research] Fwd: [Newsletter] New film &#8220;What Is Democracy?&#8221;
</A></li>
	<LI>Next message: <A HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/2009-November/006164.html">[p2p-research] important call for alliance between social	economy and free sofware
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2009-November/date.html#6143">[ date ]</a>
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2009-November/thread.html#6143">[ thread ]</a>
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2009-November/subject.html#6143">[ subject ]</a>
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2009-November/author.html#6143">[ author ]</a>
         </LI>
       </UL>

<hr>
<a href="http://listcultures.org/mailman/listinfo/p2presearch_listcultures.org">More information about the p2presearch
mailing list</a><br>
</body>
<!-- Mirrored from listcultures.org/pipermail/p2presearch_listcultures.org/2009-November/006143.html by HTTrack Website Copier/3.x [XR&CO'2010], Tue, 30 Aug 2011 14:47:15 GMT -->

<!-- Mirrored from diyhpl.us/~bryan/irc/bitcoin-satoshi/p2presearch-again/p2pfoundation.net/backups/p2p_research-archives/2009-November/006143.html by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 06 Dec 2018 08:57:40 GMT -->
</html>
