<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
 
<!-- Mirrored from listcultures.org/pipermail/p2presearch_listcultures.org/2009-November/006164.html by HTTrack Website Copier/3.x [XR&CO'2010], Tue, 30 Aug 2011 14:47:15 GMT -->

<!-- Mirrored from diyhpl.us/~bryan/irc/bitcoin-satoshi/p2presearch-again/p2pfoundation.net/backups/p2p_research-archives/2009-November/006164.html by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 06 Dec 2018 08:57:40 GMT -->
<HEAD>
   <TITLE> [p2p-research] important call for alliance between social	economy and free sofware
   </TITLE>
   <LINK REL="Index" HREF="index.html" >
   <LINK REL="made" HREF="mailto:p2presearch%40listcultures.org?Subject=Re%3A%20%5Bp2p-research%5D%20important%20call%20for%20alliance%20between%20social%0A%09economy%20and%20free%20sofware&In-Reply-To=%3C9134ad230911250857q78588793q6d08a76d667c9b5e%40mail.gmail.com%3E">
   <META NAME="robots" CONTENT="index,nofollow">
   <META http-equiv="Content-Type" content="text/html; charset=us-ascii">
   <LINK REL="Previous"  HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/2009-November/006143.html">
   <LINK REL="Next"  HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/2009-November/006144.html">
 </HEAD>
 <BODY BGCOLOR="#ffffff">
   <H1>[p2p-research] important call for alliance between social	economy and free sofware</H1>
    <B>Ryan Lanham</B> 
    <A HREF="mailto:p2presearch%40listcultures.org?Subject=Re%3A%20%5Bp2p-research%5D%20important%20call%20for%20alliance%20between%20social%0A%09economy%20and%20free%20sofware&In-Reply-To=%3C9134ad230911250857q78588793q6d08a76d667c9b5e%40mail.gmail.com%3E"
       TITLE="[p2p-research] important call for alliance between social	economy and free sofware">rlanham1963 at gmail.com
       </A><BR>
    <I>Wed Nov 25 17:57:27 CET 2009</I>
    <P><UL>
        <LI>Previous message: <A HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/2009-November/006143.html">[p2p-research] important call for alliance between social economy	and free sofware
</A></li>
        <LI>Next message: <A HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/2009-November/006144.html">[p2p-research] article on reCommerce
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2009-November/date.html#6164">[ date ]</a>
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2009-November/thread.html#6164">[ thread ]</a>
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2009-November/subject.html#6164">[ subject ]</a>
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2009-November/author.html#6164">[ author ]</a>
         </LI>
       </UL>
    <HR>  
<!--beginarticle-->
<PRE>Here is what Google Translate did to it...

Social Economy - Free Software: the time of the alliance

Two worlds co-exist which raise the ramparts against the hegemonic
temptations of capitalism: one is ancient and rooted in the nineteenth
century industry - the world of the social economy (cooperatives, mutual
societies, associations ...) the other is younger and weaves its networks in
the twenty-first century computing - the free software world. If communities
of free enterprise and social economy know and come together for over a
decade, they do not often see how their struggles are similar. The time has
come to the closeness of these struggles and the urgency of their alliance.

Reasons for alliance

For twenty years, communities of IT professionals, and computer companies
have developed so-called &amp;quot;free software&amp;quot;. Free software is
software that can run freely, study, modify and distribute around. They are
opposed to proprietary software in that their code is &amp;quot;open&amp;quot; while
that proprietary software is &quot;closed&quot;. The opening is both technical and
legal. On the technical side, FOSS is software whose source code is
&amp;quot;readable&amp;quot; by humans, so that proprietary software is distributed
in machine language, making it unreadable even by computer. In legal terms,
free software is protected by &amp;quot;free licenses&amp;quot; to ensure, to put it
quickly, they can never be privatized and will remain a common good.

The principles that govern the production, distribution and use of free
software have significant synergies with the principles of social economy.
It must first meet a synergy in relation to the accumulation of capital
among the social economy enterprises and communities free. Software, because
it is the accumulation of working women and men who have shaped, is a
capital - an intangible capital. Licenses owners organize the remuneration
of intangible capital: each time it is duplicated and sold, it generates a
gain without any additional work has been provided. In the case of free
software, point of return on capital: only work pay. That is one feature
that puts the software free of nearby historic struggles of the social
economy. &lt;br&gt; &lt;br&gt;Then, the modes of production of free meet the basic
pillars of social economy enterprises. Freedom of entry and exit: a man
enters into a voluntary association, and leaves just as freely. This freedom
is very present in the philosophy and practice of free software: Any user
who wishes may enter the code, use it, and leave freely. The democratic
principle of one man one vote. This fundamental freedom of association is
functioning at work in free software: Any user code can take part in
creating or modifying code. The communities of users of free software and
take part in their improvement by showing developers the bugs they have
identified. We are here as opposed to methods of producing proprietary
software, where a few decide for all computer operating software. The
impartageabilit&#233; reserves to finish. When all women and men create a rich
software, when they write computer code together and then decide to protect
a free license, they ensure that the wealth produced can not be privatized:
the code will remain open at all. No one may appropriate. The intangible
wealth under a free license can only remain common.

Urgency of the alliance

The alliance of social economy enterprises and communities is free, beyond
the question of values, a strategic necessity. In fact, proprietary software
are Trojans capitalist economy placed at the heart of social economy
enterprises. &lt;br&gt; &lt;br&gt;Increased use since the 1980s, micro-computers - word
processing, spreadsheets, calendar, ERP, CRM - and since the mid-1990s,
computer networks - email, websites, intranets , delivery services and
online payments - have led the social economy enterprises to rely more
heavily on computer software. Today, these programs are mainly produced by
capitalist firms. These companies organize the return on their investments
in &amp;quot;closed&amp;quot; software code, so that (1) those who want to use it
are obliged to buy, and (2) those who want to read files created by the
software is obliged to acquire the software.

The dependence of social economy enterprises in respect of proprietary
software is extremely worrying. Among all subjects of concern it raises, I
will elaborate on that: the threat it poses to the sustainability of
computer archives social economy enterprises. A file, whether text, a
picture, a picture etc.. Is still registered under a certain format.
Publishers capitalists typically use computer software formats
&amp;quot;closed&amp;quot;, that is to say which format it can not introspect. It is
therefore dependent on the software publisher to print these documents. In
other words, all archives of social economy enterprises (diaries, accounts,
notes ...) accumulated on computer media depend on publishers for their
future reading. This dependence is particularly critical. The editor can
waive such develop software if it believes they are not profitable enough:
the software is no longer updated and may become incompatible with operating
systems newer. The editor may decide to stop taking into account some old
formats: it is impossible to read the documents for those who are not older
version of the software. The publisher may also disappear after a
bankruptcy. In all these cases, the reading of files stored - so the memory
of social economy enterprises - is highly problematic.

The dependence of social economy enterprises vis-&#224;-vis proprietary software
is an Achilles heel too often ignored. Especially since this fragility can
now be discarded. Free software is able to provide the social economy
enterprises that their independence is vital. First, because the code is a
code free perennial: it can always be resumed, reworked, redesigned to stick
better to the needs of structures that unfold. Secondly, because the code is
free code solid since it opened, all the relevant players in the open source
community participating in its improvement. This is the assurance that its
weaknesses are quickly identified and strengthened.

Issues Alliance

A strong stance in favor of free licenses brand finally a commitment to a
much wider debate. In a world where patterns of production are increasingly
turning to intangible property, the socio-political issues related to
intellectual property becomes critical and do not stop at only software. The
patenting of genomes of plants and animals, molecules of active drug or
increasing the duration of copyright apply to works of art are examples of
the violence of the current mechanisms of privatization of the immaterial.
Intellectual property is thus at the heart of present and future struggles
in fields as diverse as agriculture, health and art. By taking a clear
position in favor of free software licenses and related modes of production
and distribution of products of the mind they organize, social economy
enterprises invested in the freedom to engage in a battle over vast as the
only area of information: the reconquest of the commons. This fight is
crucial for the future of our societies. &lt;br&gt; &lt;br&gt;Bastien Sibille &lt;br&gt;
&lt;br&gt;This creation is made available under a Creative Commons [BY-NC-ND] &lt;br&gt;
&lt;br&gt;The original address of this article is
<A HREF="http://www.vecam.org/article1128.html">http://www.vecam.org/article1128.html</A>


On 11/25/09, Michel Bauwens &lt;<A HREF="http://listcultures.org/mailman/listinfo/p2presearch_listcultures.org">michelsub2004 at gmail.com</A>&gt; wrote:
&gt;<i>
</I>&gt;<i> I'm looking for a volunteer translator or summary of the following
</I>&gt;<i> important text:
</I>&gt;<i>
</I>&gt;<i> <A HREF="http://www.a-brest.net/article5480.html">http://www.a-brest.net/article5480.html</A>
</I>&gt;<i>
</I>&gt;<i>  &lt;<A HREF="http://www.a-brest.net/rubrique99.html">http://www.a-brest.net/rubrique99.html</A>&gt;
</I>&gt;<i> Economie Sociale - Logiciels Libres : le temps de l&#8217;alliance&lt;<A HREF="http://www.a-brest.net/rubrique99.html">http://www.a-brest.net/rubrique99.html</A>&gt;
</I>&gt;<i> [image: Imprimer la page]Imprimer la page&lt;<A HREF="http://www.a-brest.net/article5480.html#">http://www.a-brest.net/article5480.html#</A>&gt;
</I>&gt;<i> Deux mondes co-existent qui dressent des remparts contre la tentation
</I>&gt;<i> h&#233;g&#233;monique du capitalisme : l&#8217;un est ancien et puise ses racines dans le
</I>&gt;<i> XIXe si&#232;cle industriel &#8211; le monde de l&#8217;&#233;conomie sociale (coop&#233;ratives,
</I>&gt;<i> mutuelles, associations&#8230;) ; l&#8217;autre est plus jeune et tisse ses r&#233;seaux dans
</I>&gt;<i> le XXIe si&#232;cle informatique &#8211; le monde du logiciel libre. Si les communaut&#233;s
</I>&gt;<i> du libre et les entreprises d&#8217;&#233;conomie sociale se connaissent et se c&#244;toient
</I>&gt;<i> depuis plus d&#8217;une d&#233;cennie, elles ne voient pas souvent combien leurs luttes
</I>&gt;<i> sont proches. Le temps est venu de dire la proximit&#233; de ces luttes et
</I>&gt;<i> l&#8217;urgence de leur alliance.
</I>&gt;<i>
</I>&gt;<i> *Raisons de l&#8217;alliance*
</I>&gt;<i>
</I>&gt;<i> Depuis une vingtaine d&#8217;ann&#233;es des communaut&#233;s d&#8217;informaticiens, puis des
</I>&gt;<i> entreprises informatiques, ont d&#233;velopp&#233; ce qu&#8217;on appelle des &#171; logiciels
</I>&gt;<i> libres &#187;. Les logiciels libres sont des logiciels que l&#8217;on peut librement
</I>&gt;<i> ex&#233;cuter, &#233;tudier, modifier et diffuser autour de soi. Ils s&#8217;opposent aux
</I>&gt;<i> logiciels propri&#233;taires dans la mesure o&#249; leur code est &#171; ouvert &#187; alors que
</I>&gt;<i> celui des logiciels propri&#233;taire est &#171; ferm&#233; &#187;. L&#8217;ouverture est &#224; la fois
</I>&gt;<i> technique et juridique. Sur le plan technique, les logiciels libres sont des
</I>&gt;<i> logiciels dont le code source est &#171; lisible &#187; par des &#234;tres humains alors
</I>&gt;<i> que celui des logiciels propri&#233;taires est distribu&#233; en langage machine, ce
</I>&gt;<i> qui le rend illisible m&#234;me par les informaticiens. Sur le plan juridique,
</I>&gt;<i> les logiciels libres sont prot&#233;g&#233;s par des &#171; licences libres &#187; qui assurent,
</I>&gt;<i> pour le dire vite, qu&#8217;ils ne pourront jamais &#234;tre privatis&#233;s et resteront un
</I>&gt;<i> bien commun.
</I>&gt;<i>
</I>&gt;<i> Les principes qui encadrent la production, la distribution et l&#8217;usage des
</I>&gt;<i> logiciels libres pr&#233;sentent d&#8217;importantes synergies avec les principes de
</I>&gt;<i> l&#8217;&#233;conomie sociale. Il faut tout d&#8217;abord relever une synergie dans le
</I>&gt;<i> rapport &#224; l&#8217;accumulation du capital entre les entreprises d&#8217;&#233;conomie sociale
</I>&gt;<i> et les communaut&#233;s du libre. Un logiciel, parce qu&#8217;il est l&#8217;accumulation du
</I>&gt;<i> travail des femmes et des hommes qui l&#8217;ont model&#233;, est un capital &#8211; un
</I>&gt;<i> capital immat&#233;riel. Les licences propri&#233;taires organisent la r&#233;mun&#233;ration de
</I>&gt;<i> ce capital immat&#233;riel : chaque fois qu&#8217;il est dupliqu&#233; et vendu, il g&#233;n&#232;re
</I>&gt;<i> un gain sans qu&#8217;un travail suppl&#233;mentaire n&#8217;ait &#233;t&#233; fourni. Dans le cas des
</I>&gt;<i> logiciels libres, point de r&#233;mun&#233;ration du capital : seul le travail paie.
</I>&gt;<i> Voil&#224; un premier trait qui place les logiciels libres tout proche des luttes
</I>&gt;<i> historiques de l&#8217;&#233;conomie sociale.
</I>&gt;<i>
</I>&gt;<i> Ensuite, les modes de production du libre respectent les piliers
</I>&gt;<i> fondamentaux des entreprises d&#8217;&#233;conomie sociale. La libert&#233; d&#8217;entr&#233;e et de
</I>&gt;<i> sortie : un homme entre librement dans une association, et en sort tout
</I>&gt;<i> aussi librement. Cette libert&#233; est tr&#232;s pr&#233;sente dans la philosophie et la
</I>&gt;<i> pratique des logiciels libres : tout utilisateur qui le souhaite peut entrer
</I>&gt;<i> dans le code, l&#8217;utiliser, et en sortir librement. Le principe d&#233;mocratique :
</I>&gt;<i> un homme = une voix. Cette libert&#233; fondamentale du fonctionnement des
</I>&gt;<i> associations est &#224; l&#8217;&#339;uvre dans les logiciels libres : tout utilisateur du
</I>&gt;<i> code peut prendre part &#224; la cr&#233;ation ou &#224; la modification du code. Les
</I>&gt;<i> communaut&#233;s d&#8217;usagers des logiciels libres prennent ainsi part &#224; leur
</I>&gt;<i> am&#233;lioration en indiquant aux d&#233;veloppeurs les bugs qu&#8217;ils ont rep&#233;r&#233;s. Nous
</I>&gt;<i> sommes ici &#224; l&#8217;oppos&#233; des modes de production des logiciels propri&#233;taires,
</I>&gt;<i> dans lesquels quelques informaticiens d&#233;cident pour tous du fonctionnement
</I>&gt;<i> du logiciel. L&#8217;impartageabilit&#233; des r&#233;serves pour finir. Lorsqu&#8217;un ensemble
</I>&gt;<i> de femmes et d&#8217;hommes cr&#233;ent une richesse logicielle, lorsqu&#8217;ils &#233;crivent
</I>&gt;<i> ensembles le code informatique puis d&#233;cident de le prot&#233;ger par une licence
</I>&gt;<i> libre, ils s&#8217;assurent que la richesse produite ne pourra &#234;tre privatis&#233;e :
</I>&gt;<i> le code restera ouvert &#224; tous. Personne ne pourra se l&#8217;approprier. La
</I>&gt;<i> richesse immat&#233;rielle plac&#233;e sous licence libre ne peut que rester commune.
</I>&gt;<i>
</I>&gt;<i> *Urgence de l&#8217;alliance*
</I>&gt;<i>
</I>&gt;<i> L&#8217;alliance des entreprises d&#8217;&#233;conomie sociale et des communaut&#233;s du libre
</I>&gt;<i> est, au del&#224; de la question des valeurs, une n&#233;cessit&#233; strat&#233;gique. En
</I>&gt;<i> effet, les logiciels propri&#233;taires sont des chevaux de Troie de l&#8217;&#233;conomie
</I>&gt;<i> capitaliste plac&#233;s au c&#339;ur des entreprises d&#8217;&#233;conomie sociale.
</I>&gt;<i>
</I>&gt;<i> L&#8217;intensification de l&#8217;usage, depuis les ann&#233;es 1980, de la
</I>&gt;<i> micro-informatique &#8211; traitements de textes, tableurs, agenda, ERP, CRM &#8211; et,
</I>&gt;<i> depuis le milieu des ann&#233;es 1990, des r&#233;seaux informatiques &#8211; courriels,
</I>&gt;<i> sites internets, intranets, prestation de services et paiements en ligne &#8211;
</I>&gt;<i> ont conduit les entreprises d&#8217;&#233;conomie sociale &#224; d&#233;pendre de plus en plus
</I>&gt;<i> fortement des logiciels informatiques. Aujourd&#8217;hui, ces logiciels sont
</I>&gt;<i> majoritairement produits par des entreprises capitalistes. Ces entreprises
</I>&gt;<i> organisent la r&#233;mun&#233;ration de leurs investissements en &#171; fermant &#187; le code
</I>&gt;<i> des logiciels, de mani&#232;re &#224; ce que (1) ceux qui veulent s&#8217;en servir soient
</I>&gt;<i> oblig&#233;s de les acheter, et (2) ceux qui veulent lire les fichiers cr&#233;&#233;s par
</I>&gt;<i> ces logiciels soient oblig&#233;s d&#8217;acqu&#233;rir les logiciels.
</I>&gt;<i>
</I>&gt;<i> La d&#233;pendance des entreprises d&#8217;&#233;conomie sociale &#224; l&#8217;&#233;gard de logiciels
</I>&gt;<i> informatiques propri&#233;taires est extr&#234;mement pr&#233;occupante. Parmi tous les
</I>&gt;<i> sujets d&#8217;inqui&#233;tude qu&#8217;elle fait na&#238;tre, je n&#8217;en d&#233;velopperai qu&#8217;un : la
</I>&gt;<i> menace qu&#8217;elle fait peser sur la p&#233;rennit&#233; des archives informatiques
</I>&gt;<i> entreprises d&#8217;&#233;conomie sociale. Un fichier, qu&#8217;il s&#8217;agisse d&#8217;un texte, d&#8217;un
</I>&gt;<i> tableau, d&#8217;une image etc., est toujours enregistr&#233; sous un certain format.
</I>&gt;<i> Les &#233;diteurs capitalistes des logiciels informatiques utilisent g&#233;n&#233;ralement
</I>&gt;<i> des formats &#171; ferm&#233;s &#187;, c&#8217;est-&#224;-dire des formats dont on ne peut pas
</I>&gt;<i> conna&#238;tre le fonctionnement. On est d&#232;s lors d&#233;pendant du logiciel de
</I>&gt;<i> l&#8217;&#233;diteur pour lire ces documents. Autrement dit, toutes les archives des
</I>&gt;<i> entreprises d&#8217;&#233;conomie sociale (agendas, comptes, notes...) accumul&#233;es sur
</I>&gt;<i> les supports informatiques d&#233;pendent des &#233;diteurs pour leur lecture future.
</I>&gt;<i> Cette d&#233;pendance est particuli&#232;rement critique. L&#8217;&#233;diteur peut par exemple
</I>&gt;<i> renoncer &#224; d&#233;velopper les logiciels s&#8217;il estime qu&#8217;ils ne sont pas assez
</I>&gt;<i> rentables : le logiciel n&#8217;est donc plus actualis&#233; et peut devenir
</I>&gt;<i> incompatible avec les syst&#232;mes d&#8217;exploitation les plus r&#233;cents. L&#8217;&#233;diteur
</I>&gt;<i> peut &#233;galement d&#233;cider d&#8217;arr&#234;ter de prendre en compte certains formats
</I>&gt;<i> anciens : il est alors impossible de lire les documents pour ceux qui n&#8217;ont
</I>&gt;<i> pas la version ancienne du logiciel. L&#8217;&#233;diteur peut &#233;galement dispara&#238;tre
</I>&gt;<i> suite &#224; une faillite. Dans tous ces cas, la lecture des fichiers accumul&#233;s &#8211;
</I>&gt;<i> donc de la m&#233;moire des entreprises d&#8217;&#233;conomie sociale &#8211; devient hautement
</I>&gt;<i> probl&#233;matique.
</I>&gt;<i>
</I>&gt;<i> La d&#233;pendance des entreprises d&#8217;&#233;conomie sociale vis-&#224;-vis des logiciels
</I>&gt;<i> propri&#233;taires est un talon d&#8217;Achille trop souvent ignor&#233;. D&#8217;autant que cette
</I>&gt;<i> fragilit&#233; peut aujourd&#8217;hui &#234;tre &#233;cart&#233;e. Les logiciels libres sont en mesure
</I>&gt;<i> d&#8217;apporter aux entreprises d&#8217;&#233;conomie sociale l&#8217;ind&#233;pendance qui leur est
</I>&gt;<i> vitale. D&#8217;abord parce que le code libre est un code p&#233;renne : il pourra
</I>&gt;<i> toujours &#234;tre repris, retravaill&#233;, remodel&#233; pour coller au mieux aux besoins
</I>&gt;<i> des structures qui le d&#233;ploient. Ensuite parce que le code libre est un code
</I>&gt;<i> solide : dans la mesure o&#249; il est ouvert, tous les acteurs comp&#233;tents de la
</I>&gt;<i> communaut&#233; du libre participent &#224; son am&#233;lioration. C&#8217;est l&#8217;assurance que
</I>&gt;<i> ses faiblesses sont vite rep&#233;r&#233;es et renforc&#233;es.
</I>&gt;<i>
</I>&gt;<i> *Enjeux de l&#8217;alliance*
</I>&gt;<i>
</I>&gt;<i> Une prise de position forte en faveur des licences libres marque enfin un
</I>&gt;<i> engagement dans un d&#233;bat beaucoup plus large. Dans un monde o&#249; les modes de
</I>&gt;<i> productions sont de plus en plus tourn&#233;s vers les biens immat&#233;riels, les
</I>&gt;<i> enjeux socio-politiques li&#233;s &#224; la propri&#233;t&#233; intellectuelle deviennent
</I>&gt;<i> cruciaux et ne s&#8217;arr&#234;tent pas aux seuls logiciels. Le brevetage des g&#233;nomes
</I>&gt;<i> des plantes et des animaux, des mol&#233;cules actives des m&#233;dicaments ou
</I>&gt;<i> l&#8217;augmentation de la dur&#233;e du droit d&#8217;auteur applicable aux &#339;uvres d&#8217;art
</I>&gt;<i> sont des exemples de la violence des m&#233;canismes actuels de privatisation de
</I>&gt;<i> l&#8217;immat&#233;riel. La propri&#233;t&#233; intellectuelle est ainsi au c&#339;ur des luttes
</I>&gt;<i> pr&#233;sentes et futures dans des champs aussi vari&#233;s que l&#8217;agriculture, la
</I>&gt;<i> sant&#233; ou l&#8217;art. En prenant une position claire en faveur des logiciels
</I>&gt;<i> libres, des licences libres et des modes de production et de diffusion des
</I>&gt;<i> produits de l&#8217;esprit qu&#8217;elles organisent, les entreprises d&#8217;&#233;conomie sociale
</I>&gt;<i> investies dans le libre s&#8217;engagent dans un combat plus vaste que le seul
</I>&gt;<i> domaine informatique : celui de la reconqu&#234;te des biens communs. Ce combat
</I>&gt;<i> est crucial pour l&#8217;avenir nos soci&#233;t&#233;s.
</I>&gt;<i>
</I>&gt;<i> Bastien Sibille
</I>&gt;<i>
</I>&gt;<i> Cette cr&#233;ation est mise &#224; disposition sous un contrat Creative Commons
</I>&gt;<i> [BY-NC-ND]
</I>&gt;<i> L&#8217;adresse originale de cet article est
</I>&gt;<i> <A HREF="http://www.vecam.org/article1128.html">http://www.vecam.org/article1128.html</A>
</I>&gt;<i>
</I>&gt;<i>
</I>&gt;<i> --
</I>&gt;<i> Work: <A HREF="http://en.wikipedia.org/wiki/Dhurakij_Pundit_University">http://en.wikipedia.org/wiki/Dhurakij_Pundit_University</A> - Research:
</I>&gt;<i> <A HREF="http://www.dpu.ac.th/dpuic/info/Research.html">http://www.dpu.ac.th/dpuic/info/Research.html</A> - Think thank:
</I>&gt;<i> <A HREF="http://www.asianforesightinstitute.org/index.php/eng/The-AFI">http://www.asianforesightinstitute.org/index.php/eng/The-AFI</A>
</I>&gt;<i>
</I>&gt;<i> P2P Foundation: <A HREF="http://p2pfoundation.net/">http://p2pfoundation.net</A>  - <A HREF="http://blog.p2pfoundation.net/">http://blog.p2pfoundation.net</A>
</I>&gt;<i>
</I>&gt;<i> Connect: <A HREF="http://p2pfoundation.ning.com;/">http://p2pfoundation.ning.com;</A> Discuss:
</I>&gt;<i> <A HREF="http://listcultures.org/mailman/listinfo/p2presearch_listcultures.org">http://listcultures.org/mailman/listinfo/p2presearch_listcultures.org</A>
</I>&gt;<i>
</I>&gt;<i> Updates: <A HREF="http://del.icio.us/mbauwens;">http://del.icio.us/mbauwens;</A> <A HREF="http://friendfeed.com/mbauwens;">http://friendfeed.com/mbauwens;</A>
</I>&gt;<i> <A HREF="http://twitter.com/mbauwens;">http://twitter.com/mbauwens;</A> <A HREF="http://www.facebook.com/mbauwens">http://www.facebook.com/mbauwens</A>
</I>&gt;<i>
</I>&gt;<i>
</I>&gt;<i>
</I>&gt;<i>
</I>&gt;<i>
</I>&gt;<i>
</I>&gt;<i> _______________________________________________
</I>&gt;<i> p2presearch mailing list
</I>&gt;<i> <A HREF="http://listcultures.org/mailman/listinfo/p2presearch_listcultures.org">p2presearch at listcultures.org</A>
</I>&gt;<i> <A HREF="http://listcultures.org/mailman/listinfo/p2presearch_listcultures.org">http://listcultures.org/mailman/listinfo/p2presearch_listcultures.org</A>
</I>&gt;<i>
</I>&gt;<i>
</I>

-- 
Ryan Lanham
<A HREF="http://listcultures.org/mailman/listinfo/p2presearch_listcultures.org">rlanham1963 at gmail.com</A>
Facebook: Ryan_Lanham
P.O. Box 633
Grand Cayman, KY1-1303
Cayman Islands
(345) 916-1712
-------------- next part --------------
An HTML attachment was scrubbed...
URL: &lt;<A HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/attachments/20091125/d8442e6b/attachment.html">http://listcultures.org/pipermail/p2presearch_listcultures.org/attachments/20091125/d8442e6b/attachment.html</A>&gt;
</PRE>


























































<!--endarticle-->
    <HR>
    <P><UL>
        <!--threads-->
	<LI>Previous message: <A HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/2009-November/006143.html">[p2p-research] important call for alliance between social economy	and free sofware
</A></li>
	<LI>Next message: <A HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/2009-November/006144.html">[p2p-research] article on reCommerce
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2009-November/date.html#6164">[ date ]</a>
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2009-November/thread.html#6164">[ thread ]</a>
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2009-November/subject.html#6164">[ subject ]</a>
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2009-November/author.html#6164">[ author ]</a>
         </LI>
       </UL>

<hr>
<a href="http://listcultures.org/mailman/listinfo/p2presearch_listcultures.org">More information about the p2presearch
mailing list</a><br>
</body>
<!-- Mirrored from listcultures.org/pipermail/p2presearch_listcultures.org/2009-November/006164.html by HTTrack Website Copier/3.x [XR&CO'2010], Tue, 30 Aug 2011 14:47:15 GMT -->

<!-- Mirrored from diyhpl.us/~bryan/irc/bitcoin-satoshi/p2presearch-again/p2pfoundation.net/backups/p2p_research-archives/2009-November/006164.html by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 06 Dec 2018 08:57:40 GMT -->
</html>
