<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
 
<!-- Mirrored from listcultures.org/pipermail/p2presearch_listcultures.org/2008-October/000900.html by HTTrack Website Copier/3.x [XR&CO'2010], Tue, 30 Aug 2011 14:48:24 GMT -->

<!-- Mirrored from diyhpl.us/~bryan/irc/bitcoin-satoshi/p2presearch-again/p2pfoundation.net/backups/p2p_research-archives/2008-October/000900.html by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 06 Dec 2018 08:58:03 GMT -->
<HEAD>
   <TITLE> [p2p-research] decroissance/degrowth
   </TITLE>
   <LINK REL="Index" HREF="index.html" >
   <LINK REL="made" HREF="mailto:p2presearch%40listcultures.org?Subject=%5Bp2p-research%5D%20decroissance/degrowth&In-Reply-To=">
   <META NAME="robots" CONTENT="index,nofollow">
   <META http-equiv="Content-Type" content="text/html; charset=us-ascii">
   <LINK REL="Previous"  HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/2008-October/000899.html">
   <LINK REL="Next"  HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/2008-October/000901.html">
 </HEAD>
 <BODY BGCOLOR="#ffffff">
   <H1>[p2p-research] decroissance/degrowth</H1>
    <B>Michel Bauwens</B> 
    <A HREF="mailto:p2presearch%40listcultures.org?Subject=%5Bp2p-research%5D%20decroissance/degrowth&In-Reply-To="
       TITLE="[p2p-research] decroissance/degrowth">michelsub2004 at gmail.com
       </A><BR>
    <I>Thu Oct 16 12:00:36 CEST 2008</I>
    <P><UL>
        <LI>Previous message: <A HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/2008-October/000899.html">[p2p-research] special issue on living labs
</A></li>
        <LI>Next message: <A HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/2008-October/000901.html">[p2p-research] important open design initiative
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2008-October/date.html#900">[ date ]</a>
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2008-October/thread.html#900">[ thread ]</a>
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2008-October/subject.html#900">[ subject ]</a>
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2008-October/author.html#900">[ author ]</a>
         </LI>
       </UL>
    <HR>  
<!--beginarticle-->
<PRE>Dear researchers,

below a very good summary of the de-growth ideas of the decroissance
mouvement and the consensus/dissensus about them,

I would appreciate if anybody would have to time for an english language
presentation for our blog,

thanks for considering it,

Michel Bauwens


&lt;<A HREF="http://us.mg2.mail.yahoo.com/dc/blank.html?bn=1096.40&amp;.intl=us#sommaire">http://us.mg2.mail.yahoo.com/dc/blank.html?bn=1096.40&amp;.intl=us#sommaire</A>&gt;
 *Chroniques de la d&#233;croissance*

*Les politiques de d&#233;croissance et les sciences*
par Jean-Paul Baquiast et Christophe Jacquemin - 29/07/2008

*Nous publions dor&#233;navant sur ce site des &#171;Chroniques de la d&#233;croissance&#187;.
Nous y &#233;voquerons des th&#232;mes ou donnerons la parole &#224; des militants qui
illustrent la pertinence de ce concept, souvent encore trop mal compris et
donc ridiculis&#233;. Notre objectif est de se ** placer, &#233;videmment, dans une
approche aussi scientifique que possible de la question, dans la suite de
nos actuels centres d'int&#233;r&#234;t. A.I.*

Le th&#232;me de la d&#233;croissance s'impose de plus en plus dans les d&#233;bats
politiques contemporains. Il recoupe en partie mais surtout d&#233;passe celui de
la protection de la nature autour duquel se sont construits les mouvements
&#233;cologistes. Il ne peut pas laisser indiff&#233;rents les scientifiques, que
ceux-ci se consacrent &#224; des recherches fondamentales ou qu'ils participent
au d&#233;veloppement des applications de la recherche, souvent dites, avec une
volont&#233; de rejet, technosciences.

Notre revue ne doit pas rester en dehors de ces discussions, bien que
d'innombrables voix, en France et partout ailleurs dans le monde, y
expriment des points de vue plus comp&#233;tents que ceux que nous pouvons
exprimer ici. Comme cependant ces points de vue sont souvent
contradictoires, il nous semble que nous pouvons, &#224; titre tr&#232;s provisoire,
essayer d'y apporter un peu d'ordre.

Nous voudrions distinguer &#224; cette fin les points qui nous paraissent, sinon
incontestables (car rien ne l'est) mais fond&#233;s sur des observations
difficilement discutables, et ceux relevant d'interpr&#233;tations politiques
auxquelles il peut &#234;tre l&#233;gitime d'adh&#233;rer, mais qui rel&#232;vent en grande
partie de convictions individuelles elles-m&#234;mes inspir&#233;es &#224; celui qui les
formule par son statut dans le monde.

*I. Les points incontestables (ou difficilement contestables)*

*1. La consommation des ressources terrestres croit dor&#233;navant plus vite que
la capacit&#233; de ces ressources &#224; se renouveler ou &#224; &#234;tre renouvel&#233;es.* Cela
tient &#224; deux facteurs principaux :
- l'augmentation des besoins &#233;l&#233;mentaires ou de survie, provenant d'une
population mondiale dont la croissance d&#233;mographique ne se stabilisera pas
avant au moins un demi-si&#232;cle et dont au moins la moiti&#233; des effectifs sont
aujourd'hui aux alentours du seuil de survie.
- l'augmentation des exigences de biens et services que l'on pourrait
qualifier de confort, &#233;manant de populations de plus en plus larges
s'inspirant des mod&#232;les de consommations propres aux soci&#233;t&#233;s s'&#233;tant &#224; ce
jour appropri&#233;es l'acc&#232;s aux ressources.

*2. Il en r&#233;sulte des situations de rar&#233;faction ou crise, susceptibles de
d&#233;g&#233;n&#233;rer en catastrophes. Elles se conjuguent:
- Crise &#233;nerg&#233;tique, notamm*ent concernant les &#233;nergies fond&#233;es sur
l'exploitation des combustibles fossiles, dont la rar&#233;faction ou en tous cas
l'augmentation du co&#251;t rendra l'utilisation de moins en moins rentable.
- Crise des ressources alimentaires.
- Crise des ressources en eau et en sol cultivable.
- Crise des mati&#232;res premi&#232;res industrielles et des mati&#232;res premi&#232;res rares
- Crise des &#233;cosyst&#232;mes traditionnels avec perte massive de la biodiversit&#233;.
Celle-ci r&#233;sulte principalement de la surexploitation des ressources et de
l'accumulation des d&#233;chets.

*3. Les ressources disponibles peuvent certainement augmenter*, pour faire
face &#224; l'augmentation de la demande. Les sciences et technologies jouent un
r&#244;le essentiel &#224; cet &#233;gard. Mais cette augmentation se heurte &#224; trois
limites :
- des limites dans la chronologie : il faut compter de longs d&#233;lais pour que
de nouvelles technologies produisent les effets de masse qui seraient
n&#233;cessaires. En attendant, la croissance rapide, sinon exponentielle des
besoins, provoquera des conflits entre pauvres et riches, qui risqueront de
rendre inop&#233;rants les programmes de substitution.
- des limites &#233;conomiques : pour trouver de nouvelles solutions, il faut
investir lourdement, que ce soit dans la formation des hommes ou dans la
mise en place de laboratoires. Ces investissements ne peuvent &#234;tre financ&#233;s
que par des &#233;pargnes portant sur les consommations. Ils ne rapporteront pas
pendant de longues ann&#233;es. Ces &#233;pargnes seront-elles accept&#233;es par ceux qui
pourraient les supporter ?
- des limites syst&#233;miques, tenant aux risques et nuisances mal &#233;tudi&#233;es
pouvant d&#233;couler de nouvelles technologies dont les effets seraient &#224; terme
pire que les maux combattus. Ce point est &#233;voqu&#233; par principe, mais il est
&#233;vident que c'est &#224; ce sujet que se d&#233;cha&#238;nent les campagnes de rejet des &#171;
technosciences &#187;. Il conviendra donc de le reprendre dans la seconde partie
de ce document, consacr&#233;e &#224; l'expos&#233; des interpr&#233;tations politiques. Disons
ici qu'il appartient aux scientifiques et au dialogue social de distinguer
entre les risques contr&#244;lables valant la peine d'&#234;tre courus et les risques
&#224; refuser parce que les cons&#233;quences des technologies propos&#233;es paraissent
susceptibles d'entra&#238;ner des effets destructeurs &#224; grande &#233;chelle et/ou
irr&#233;versibles. On donnera comme exemple de telles technologies celles visant
&#224; ensemencer les oc&#233;ans d'intrants divers pour modifier la capacit&#233; de la
mer &#224; nourrir de la vie ou &#224; jouer un r&#244;le nouveau dans les &#233;quilibres
thermiques.

*4. La fa&#231;on la plus imm&#233;diate et sans doute aussi la seule permettant de
faire face &#224; la surexploitation des ressources serait la r&#233;duction des
consommations* jusqu'&#224; des niveaux assurant le renouvellement ou la
pr&#233;servation de ces ressources. Dans la mesure o&#249; la &#171; croissance &#187;,
assimil&#233;e aussi au &#171; progr&#232;s &#187;, est con&#231;ue comme supposant une augmentation
sans fin des consommations mat&#233;rielles, il conviendrait donc de la limiter,
sinon de la faire d&#233;cro&#238;tre. Mais cette r&#233;duction se heurte &#224; de nombreuses
limites :
- Ego&#239;sme des &#171; poss&#233;dants &#187; (les &#171; have &#187;) qui ne veulent ni se restreindre
ni partager.
- Besoins de survie des d&#233;munis (les &#171; have not &#187;) qui refuseront de plus en
plus de se laisser &#233;liminer par la maladie et la famine.
- Conflits entre &#171; have &#187; et &#171; have not &#187;. Ces conflits prendront la forme
de guerres dites de survivance, de la part des premiers visant &#224; pr&#233;server
leurs approvisionnements, et de guerres de la mis&#232;re, de la part des
seconds. Ces guerres accro&#238;tront les gaspillages et les destructions.

*5. Les risques sont d'autant plus grands que les facteurs de risque
demeurent mal connus ou volontairement cach&#233;s*. Seule la science, associ&#233;e
si besoin &#233;tait aux observations des populations traditionnelles, peut
fournir les instruments et m&#233;thodes permettant d'observer et comprendre les
&#233;volutions de la Terre et des esp&#232;ces vivantes, humanit&#233; comprise. Or ces
instruments et m&#233;thodes sont encore trop rares. Leur d&#233;veloppement se heurte
&#224; deux grands obstacles :
- Au plan technologique, l'instrumentation suppose des programmes lourds,
multipliant les capteurs terrestres, oc&#233;aniques et spatiaux. Elle suppose
aussi de nombreuses &#233;quipes hautement qualifi&#233;es et polyvalentes.
- Au plan &#233;conomique et plus g&#233;n&#233;ralement des sciences humaines, le besoin
est diff&#233;rent mais aussi grand. Il faut d&#233;finir les outils permettant
d'&#233;valuer le plus objectivement possible les diff&#233;rentes retomb&#233;es des
pratiques &#233;conomiques et sociales : empreinte &#233;cologique, effets sur la
croissance ou la d&#233;croissance, efficacit&#233; des politiques administratives
d'incitation ou de pr&#233;vention. Il faut aussi multiplier les r&#233;seaux
d'informations et d'alerte.
Toutes ces recherches devraient, pour &#233;clairer les politiques globales ou
locales, mobiliser un nombre consid&#233;rable de chercheurs et de cr&#233;dits. Or
elles ne sont pas encore consid&#233;r&#233;es comme prioritaires, au regard de
recherches entra&#238;nant des b&#233;n&#233;fices &#224; court terme ou moins politiquement
engag&#233;es. Elles doivent en effet &#234;tre conduites dans une approche aussi
ind&#233;pendante que possible des influences politiques, &#233;conomiques et
religieuses visant &#224; dicter aux scientifiques des r&#233;ponses conformes aux
int&#233;r&#234;ts de ceux qui financent la science.

*6. Les risques connus et document&#233;s ne peuvent &#234;tre combattus que par des
comportements collectifs et individuels d&#233;finis sp&#233;cifiquement &#224; cette fin*,
notamment avec l'&#233;clairage des scientifiques. Au-del&#224; des bonnes volont&#233;s
des militants, des politiques publiques locales, nationales et mondiales
s'imposent donc. Ces politiques devraient &#234;tre con&#231;ues de fa&#231;on
participative, int&#233;grant le plus possible d'int&#233;r&#234;ts et de personnes
concern&#233;s. Mais de telles politiques suscitent d'innombrables rejets :
- Les rejets n&#233;s de l'id&#233;ologie lib&#233;rale, g&#233;n&#233;r&#233;e par les entreprises
capitalistes soumises &#224; la loi du profit imm&#233;diat, pour qui les initiatives
publiques ne peuvent qu'&#234;tre inefficaces, au regard des avantages apport&#233;s
par la libert&#233; du commerce et de l'industrie..
- Les rejets n&#233;s des abus de pouvoir des gouvernements centralis&#233;s, qui
n'ont pas contribu&#233;, dans l'histoire &#224; valoriser le r&#244;le des autorit&#233;s
administratives en mati&#232;re de politique &#233;conomique.
- Les craintes face &#224; un &#233;ventuel &#171; pouvoir scientifique &#187; de type faustien,
qui perdrait la conscience des limites &#224; ne pas d&#233;passer.

*II. Les points faisant l'objet de d&#233;bats politiques*

Appelons d&#233;bats politiques ceux o&#249; se confrontent les opinions relatives &#224;
la fa&#231;on dont devrait &#234;tre organis&#233;e la cit&#233;, autrement dit la soci&#233;t&#233;, que
ce soit au plan local ou global. Ces d&#233;bats s'expriment &#224; travers la
discussion de grands types de questions.

*1.* *Que sont les objectifs &#224; donner &#224; la &#171;croissance&#187;, au &#171;d&#233;veloppement&#187;,
au &#171;progr&#232;s&#187; ?*
M&#234;me si ces termes sont des constructions intellectuelles, ils correspondent
&#224; la &#171; tendance &#224; croire en l'avenir&#187; apparemment inscrite dans
l'organisation des cerveaux humains au cours de l'&#233;volution. Les hommes sont
donc port&#233;s &#224; les sous-tendre par des buts et valeurs permettant de les
concr&#233;tiser.
En fonction des d&#233;finitions donn&#233;es aux termes de croissance, d&#233;veloppement,
progr&#232;s, on pr&#233;cisera les objectifs et les limites des politiques inverses,
dites globalement de d&#233;croissance.
On peut distinguer trois grandes cat&#233;gories de contenus, int&#233;ressant des
populations souvent diff&#233;rentes :
- Le d&#233;veloppement de la connaissance scientifique et philosophique. Pour
ceux qui se retrouvent dans les valeurs de la rationalit&#233; scientifique
collective, il s'agit d'objectifs sur lesquels ils ne sauraient
compromettre. La d&#233;croissance ne serait pas acceptable en ce domaine.
- Le d&#233;veloppement d'asc&#232;ses personnelles, int&#233;ressant le corps et/ou
l'esprit. On rangera dans cette cat&#233;gorie les valeurs de la vie en soci&#233;t&#233;,
de l'art ou de la morale. Ces asc&#232;ses ne sont pas n&#233;cessairement aust&#232;res.
Elles peuvent s'inscrire dans l'h&#233;donisme partag&#233;. L&#224; aussi, aucune
d&#233;croissance ne parait s'imposer a priori.
- Le d&#233;veloppement des consommations mat&#233;rielles, alimentaires, de produits
industriels ou de services. Chez ceux qui n'ont rien, ce d&#233;veloppement
parait l&#233;gitime. On devrait n&#233;anmoins veiller &#224; ce qu'il ne mette pas en
danger l'&#233;quilibre g&#233;n&#233;ral de la plan&#232;te. Il doit par contre &#234;tre contest&#233;
plus ou moins fortement s'il provient de populations d&#233;j&#224; favoris&#233;es, dont
les pr&#233;l&#232;vements sur les ressources communes inextensibles sont d&#233;j&#224;
disproportionn&#233;s par rapport &#224; leurs effectifs.

*2.* *Qui d&#233;finit les objectifs que devraient selon les cas poursuivre la
croissance ou la d&#233;croissance ? *
- Id&#233;alement, au regard des principes de la d&#233;mocratie occidentale, ce
devrait &#234;tre des gouvernements convenablement repr&#233;sentatifs, conseill&#233;s par
des autorit&#233;s scientifiques et morales objectives. Ces gouvernements,
relay&#233;s par des organisations de la soci&#233;t&#233; civile, devraient viser
l'int&#233;r&#234;t g&#233;n&#233;ral, non seulement de l'humanit&#233; dans sa globalit&#233;, mais de
toute la biosph&#232;re. Ce n'est pas parce que cet id&#233;al parait encore loin des
r&#233;alit&#233;s qu'il faudrait y renoncer. Il n'est pas impossible que, sous la
pression des n&#233;cessit&#233;s de survie, l'on puisse s'en rapprocher.
- Les Etats conduisant des politiques de puissance dites aussi de
souverainet&#233; visant &#224; imposer au reste du monde des contraintes favorables
au maintien ou au d&#233;veloppement de leurs pouvoirs et de ceux des
collectivit&#233;s dont ils &#233;manent. Il peut s'agir aussi bien d'Etats dits
d&#233;mocratiques &#224; l'occidentale, que de dictatures ou d'organisations
politico-religieuses dictatoriales. Ces organismes agissent principalement
par la force, compl&#233;t&#233;e par la propagande.
- Les entreprises capitalistes lib&#233;rales &#224; la recherche du profit &#224; court
terme. Celles-ci sont loin de rechercher en priorit&#233; le bien-&#234;tre des
consommateurs. Beaucoup exploitent toutes les faiblesses de ceux-ci, toutes
leurs addictions fussent-elles mortif&#232;res, afin d'en faire des &#171; clients &#187;
d&#233;pendants. Elles agissent principalement par la publicit&#233;, directe ou
s'exer&#231;ant &#224; travers les industries culturelles modernes. Les entreprises
s'abritent souvent sous l'autorit&#233; des Etats pr&#233;cit&#233;s. Mais beaucoup sont de
plus en plus transnationales.
- A la fronti&#232;re entre les deux types d'int&#233;r&#234;t, on doit mentionner
l'importante cat&#233;gorie des entreprises maffieuses ou criminelles, qui
d&#233;tournent &#224; leur profit environ 30% des flux &#233;conomiques.

*3.* *Que peut-on attendre des comp&#233;titions entre tous les organismes
&#233;num&#233;r&#233;s ci-dessus ?*
Il est indiscutable que chacun d'entre eux poursuit pour sa part des
objectifs inspir&#233;s par un minimum de rationalit&#233;, mais cette rationalit&#233; est
d'abord au service de leurs int&#233;r&#234;ts propres et non &#224; celui de la survie des
&#233;cosyst&#232;mes. Dans une optique darwinienne, l'&#233;volution du syst&#232;me global
d&#233;pendra du poids comp&#233;titif que prendront les facteurs d'accroissement des
d&#233;s&#233;quilibres au regard des facteurs de restauration de nouveaux &#233;quilibres.
En simplifiant beaucoup, on verra donc s'imposer des r&#233;sultats tr&#232;s
diff&#233;rents, selon les poids respectifs de ces facteurs :
- Une d&#233;gradation de plus acc&#233;l&#233;r&#233;e, se traduisant par des catastrophes en
cha&#238;nes, impuls&#233;es par des soci&#233;t&#233;s humaines incontr&#244;lables et relay&#233;es par
des emballements aux plans g&#233;ologiques, climatiques et biologiques.
- Le maintien d'&#233;quilibres fragiles entre ressources et consommations,
supposant des politiques extr&#234;mement strictes de contr&#244;le des d&#233;penses et
d'encouragement aux investissements scientifiques. En aucun cas, ces
&#233;quilibres maintenus ne pourront signifier le retour aux principes du &#171;
business as usual &#187; encore consid&#233;r&#233;s comme des imp&#233;ratifs incontournables.
Ils pourront par contre supporter, voire inciter des d&#233;veloppements
quasi-illimit&#233;s dans la cr&#233;ativit&#233; scientifique, artistique, d'expression
personnelle dont le co&#251;t &#233;cologique devrait &#234;tre r&#233;duit au regard des
immenses b&#233;n&#233;fices soci&#233;taux pouvant en d&#233;couler.

Cette derni&#232;re perspective, un peu id&#233;alis&#233;e certes ici mais qui parait
envisageable, devrait donner des raisons d'agir &#224; long terme aux militants
de la d&#233;croissance.


*
NB Ci dessous, commentaire re&#231;u de Guillaume de Lam&#233;rie et notre r&#233;ponse *

G. de L.:

Une chose me frappe r&#233;guli&#232;rement dans les articles que je lis autour des
questions de l'&#233;volution de l'&#233;conomie mondiale, de la rar&#233;faction des
ressources, de la surpopulation, c'est l'absence totale de prise en compte
du fait que la terre n'est pas un syst&#232;me clos ! Rien que dans le syst&#232;me
solaire, il existe des ressources colossales de mati&#232;re premi&#232;re, de surface
potentiellement habitable, dont l'exploitation pourrait transformer
radicalement la donne actuelle.

Or il me semble que nous sommes actuellement dans une phase de transition,
avec l'&#233;mergence sur le secteur spatial, y compris celui des lanceurs,
d'acteurs priv&#233;s (le dernier en date, spectaculaire, &#233;tant Google) dont la
taille financi&#232;re leur permet d'envisager des projets avec des espoirs de
retour sur investissement positif.

L'espace n'&#233;tant plus le pr&#233; carr&#233; des Etats, celui-ci va progressivement
passer du statut d'un espace d&#233;di&#233; principalement aux applications
scientifiques, militaires et aux t&#233;l&#233;communications tourn&#233;es vers la terre &#224;
celui d'un espace &#233;conomique tourn&#233; vers l'espace dont l'importance ne
pourra que cro&#238;tre au fur et &#224; mesure que l'espace et les ressources
terrestres se rar&#233;fierons.

D&#232;s lors, la question qui me semble pertinente &#224; poser est celle de savoir
si il est possible d'anticiper de fa&#231;on plus pr&#233;cise cette &#233;volution :

- L'&#233;conomie mondiale sera-t-elle capable de trouver et de concentrer les
ressources n&#233;cessaires pour franchir de fa&#231;on durable (c'est-&#224;-dire
&#233;conomiquement rentable) cette redoutable barri&#232;re qu'est l'attraction
gravitationnelle terrestre ?

- Quels seront les acteurs priv&#233;s ou &#233;tatiques susceptibles de compter dans
la bataille qui se profile ?

- Quelles innovations technologiques en cours de d&#233;veloppement ou &#224; venir
seraient susceptibles de modifier la donne de fa&#231;on importante ?

Je suis en grande partie d'accord avec votre article et l'imp&#233;rative
n&#233;cessit&#233; de reconsid&#233;rer nos mod&#232;les &#233;conomique en appuyant notre r&#233;flexion
sur la rationalit&#233; et la d&#233;marche scientifique, sous peine de d&#233;sordre
graves. Mais n'envisager notre avenir qu'&#224; l'horizon de notre petite plan&#232;te
me semble &#224; la fois trop r&#233;ducteur et psychologiquement n&#233;faste !

*Notre r&#233;ponse :
**Merci de votre commentaire. Nous sommes d'accord avec vous sur le fond.
Mais la question que l'on doit poser concerne la vitesse relative des deux
courbes qui se croisent, celle de l'augmentation des demandes ne pouvant
&#234;tre satisfaites &#224; long terme sauf d&#233;sastres et celle de l'arriv&#233;e de
nouvelles ressources, qui demandent des investissements consid&#233;rables
(investissements que bien entendu le priv&#233; seul ne pourra pas et ne voudra
pas satisfaire). A cette question, m&#234;me Kurzweil, l'ap&#244;tre de la
Singularit&#233;(1), ne r&#233;pond pas. Nous pensons que pour laisser du temps aux
nouvelles solutions pour se mettre en place, il faudrait d&#232;s maintenant
r&#233;duire les croissances, s&#233;lectivement, certes, mais massivement. On en est
encore loin. *

*(1) A propos de la Singularit&#233;, voir notre &#233;ditorial du 25 octobre
2005&lt;<A HREF="http://www.automatesintelligents.com/edito/2005/oct/edito.html">http://www.automatesintelligents.com/edito/2005/oct/edito.html</A>&gt;
.*


-- 
The P2P Foundation researches, documents and promotes peer to peer
alternatives.

Wiki and Encyclopedia, at <A HREF="http://p2pfoundation.net;/">http://p2pfoundation.net;</A> Blog, at
<A HREF="http://blog.p2pfoundation.net;/">http://blog.p2pfoundation.net;</A> Newsletter, at
<A HREF="http://integralvisioning.org/index.php?topic=p2p">http://integralvisioning.org/index.php?topic=p2p</A>

Basic essay at <A HREF="http://www.ctheory.net/articles.aspx?id=499;">http://www.ctheory.net/articles.aspx?id=499;</A> interview at
<A HREF="http://poynder.blogspot.com/2006/09/p2p-very-core-of-world-to-come.html">http://poynder.blogspot.com/2006/09/p2p-very-core-of-world-to-come.html</A>
BEST VIDEO ON P2P:
<A HREF="http://video.google.com.au/videoplay?docid=4549818267592301968&amp;hl=en-AU">http://video.google.com.au/videoplay?docid=4549818267592301968&amp;hl=en-AU</A>

KEEP UP TO DATE through our Delicious tags at <A HREF="http://del.icio.us/mbauwens">http://del.icio.us/mbauwens</A>

The work of the P2P Foundation is supported by SHIFTN,
<A HREF="http://www.shiftn.com/">http://www.shiftn.com/</A>
-------------- next part --------------
An HTML attachment was scrubbed...
URL: <A HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/attachments/20081016/716bfc44/attachment-0001.html">http://listcultures.org/pipermail/p2presearch_listcultures.org/attachments/20081016/716bfc44/attachment-0001.html</A> 
</PRE>


<!--endarticle-->
    <HR>
    <P><UL>
        <!--threads-->
	<LI>Previous message: <A HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/2008-October/000899.html">[p2p-research] special issue on living labs
</A></li>
	<LI>Next message: <A HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/2008-October/000901.html">[p2p-research] important open design initiative
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2008-October/date.html#900">[ date ]</a>
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2008-October/thread.html#900">[ thread ]</a>
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2008-October/subject.html#900">[ subject ]</a>
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2008-October/author.html#900">[ author ]</a>
         </LI>
       </UL>

<hr>
<a href="http://listcultures.org/mailman/listinfo/p2presearch_listcultures.org">More information about the p2presearch
mailing list</a><br>
</body>
<!-- Mirrored from listcultures.org/pipermail/p2presearch_listcultures.org/2008-October/000900.html by HTTrack Website Copier/3.x [XR&CO'2010], Tue, 30 Aug 2011 14:48:24 GMT -->

<!-- Mirrored from diyhpl.us/~bryan/irc/bitcoin-satoshi/p2presearch-again/p2pfoundation.net/backups/p2p_research-archives/2008-October/000900.html by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 06 Dec 2018 08:58:03 GMT -->
</html>
