<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
 
<!-- Mirrored from listcultures.org/pipermail/p2presearch_listcultures.org/2010-October/010950.html by HTTrack Website Copier/3.x [XR&CO'2010], Tue, 30 Aug 2011 14:45:22 GMT -->

<!-- Mirrored from diyhpl.us/~bryan/irc/bitcoin-satoshi/p2presearch-again/p2pfoundation.net/backups/p2p_research-archives/2010-October/010950.html by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 06 Dec 2018 08:57:17 GMT -->
<HEAD>
   <TITLE> [p2p-research] Fwd: [fcf_discussion] Ready to use e-mail to spread	the Fcforum 2010
   </TITLE>
   <LINK REL="Index" HREF="index.html" >
   <LINK REL="made" HREF="mailto:p2presearch%40listcultures.org?Subject=Re%3A%20%5Bp2p-research%5D%20Fwd%3A%20%5Bfcf_discussion%5D%20Ready%20to%20use%20e-mail%20to%20spread%0A%09the%20Fcforum%202010&In-Reply-To=%3CAANLkTi%3Dwsouw_SaiFWn4rVTuzbFAChMDVnkEkrqPZzvs%40mail.gmail.com%3E">
   <META NAME="robots" CONTENT="index,nofollow">
   <META http-equiv="Content-Type" content="text/html; charset=us-ascii">
   <LINK REL="Previous"  HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-October/010949.html">
   <LINK REL="Next"  HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-October/010951.html">
 </HEAD>
 <BODY BGCOLOR="#ffffff">
   <H1>[p2p-research] Fwd: [fcf_discussion] Ready to use e-mail to spread	the Fcforum 2010</H1>
    <B>Michel Bauwens</B> 
    <A HREF="mailto:p2presearch%40listcultures.org?Subject=Re%3A%20%5Bp2p-research%5D%20Fwd%3A%20%5Bfcf_discussion%5D%20Ready%20to%20use%20e-mail%20to%20spread%0A%09the%20Fcforum%202010&In-Reply-To=%3CAANLkTi%3Dwsouw_SaiFWn4rVTuzbFAChMDVnkEkrqPZzvs%40mail.gmail.com%3E"
       TITLE="[p2p-research] Fwd: [fcf_discussion] Ready to use e-mail to spread	the Fcforum 2010">michelsub2004 at gmail.com
       </A><BR>
    <I>Thu Oct 21 10:45:43 CEST 2010</I>
    <P><UL>
        <LI>Previous message: <A HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-October/010949.html">[p2p-research] International Forum on Access to Culture and Knowledge in the Digital Era: Barcelona 28 -31 October 2010
</A></li>
        <LI>Next message: <A HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-October/010951.html">[p2p-research] Fwd: [fcf_discussion] OXCARS and FcForum are back
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-October/date.html#10950">[ date ]</a>
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-October/thread.html#10950">[ thread ]</a>
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-October/subject.html#10950">[ subject ]</a>
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-October/author.html#10950">[ author ]</a>
         </LI>
       </UL>
    <HR>  
<!--beginarticle-->
<PRE>---------- Forwarded message ----------
From: Fuster, Mayo &lt;<A HREF="http://listcultures.org/mailman/listinfo/p2presearch_listcultures.org">Mayo.Fuster at eui.eu</A>&gt;
Date: Thu, Oct 21, 2010 at 6:05 AM
Subject: [fcf_discussion] Ready to use e-mail to spread the Fcforum 2010
To: <A HREF="http://listcultures.org/mailman/listinfo/p2presearch_listcultures.org">fcforum_discussion at list.fcforum.net</A>


 Hello!

See below a ready to send e-mail to help to spread the oXcars and Fcforum
around the globe!

Thanks, Mayo

(English, Catal&#224;, Castellano)


ENGLISH

Yes, OXCARS (The biggest free/libre event ever) and International Forum on
Access to Culture and Knowledge in the Digital Era &#150; Organization and Action
(FCForum) are back!
 (Barcelona &amp; online)

Oxcars: 28 October, 21&#186;&#186; h &#150; Sala Apolo, Nou de la Rambla, 113, Barcelona.
Metro: Paral.lel
Fcforum: 28 -31 October, <A HREF="http://www.fcforum.net/10">http://www.fcforum.net/10</A>

Like every other year &#150; and this one more than ever &#150; EXGAE invites
everybody to participate in the 3rd oXcars edition, the greatest free
culture event of all times, in collaboration with Conservas and Telenoika
-also EXGAE members- and this year with the help of Red SOStenible and the
social networks.



Artists from all the spheres of national and international culture
participate in a full surprise gala for demanding that culture stop being a
merchandise of the cultural industries lobbies. In the name of the &#147;artists&#148;
they put obstacles on our access to  knowledge even though artist don&#146;t
support them. The civil society reclaim the lost profit to all knowledge
that is being retained and steal from the public use in the name of  private
benefits. We don&#146;t want to nurture generations of cultural parasites, we
want a cultural field, alive and productive.


Over 100 artists will contribute on this 100% SGAE-free event (SGAE =
Spanish General Society of authors and editors), including the writer Jos&#233;
Luis Sampedro, member of the Royal Spanish Academy (RAE), the writer Bel&#233;n
Gopegui, and the famous gastroblogger Txaber Allu&#233;, as well as At Versaris,
Kate Madison, Akram Khan, Ploomba, Koulomek and other surprises that we&#146;re
not going to give away, like an starting appearance of the Pinkertones.


October 28th, 21&#186;&#186; hrs.- Sala Apolo, Nou de la Rambla, 113, Barcelona Metro:
Paral.lel


Tickets for the oxcards: Help bonus already on sale (3,55&#128;)
 here; <A HREF="http://www.codetickets.com/sala-apolo/es/sala-apolo.com/566/">http://www.codetickets.com/sala-apolo/es/sala-apolo.com/566/</A>  Or buy
them at Calle Sant Pau 58 Bajos &#150; Barcelona &#150; Monday to Friday 10h to 14h
and 17h to 20h &#150; Phone 933020630


And, then
 The FCForum 2010


Citizens will continue to work on the task of conceiving a digital era that
is sustainable and benefits everybody. The oXcars will be followed by the
3-day FCForum, the 2nd  International Forum on Access to Culture and
Knowledge in the Digital Era, which is organised by EXGAE together with the
international FCForum platform, in collaboration with Arts Santa M&#242;nica.


The FCForum 2010 will assemble the main organisations and active voices in
the world of Culture, free/libre knowledge and the new forms of cultural
production and distribution..

Among the more than 50 participants, will be Johanna Blakley, an American
researcher on global entertainment with the exciting thesis that the key of
the success of the fashion industry is no intellectual property.


Notorious examples of New Cultural Entrepreneurs will come, like the
Americans Kickstarter, whose business model is being the facilitators
between the artist, fans and producers. Their most recent commercial
prodigy: raising 30.000 dollars in 3 days for the production of the
documentary about The Pirate Bay, &#147;The world&#146;s most resilient bittorrent
site&#148;.


The former creator of the legendary The Pirate Bay will also come: Magnus
Eriksson and Peter Sunde, who recently created Flattr.com, a micropayments
system for downloading content that works like  an Internet tip jar.


The Germans from Freibank will also come. After the experiences on the
famous band Einst&#252;rzende Neubauten, they set up a distribution cooperative
of copyright.


We will also count with the presence of Peter Jenner, best known as Pink
Floyd&#146;s manager. He also represented artists like T Rex, Ian Dury, Roy
Harper and The Clash.


The FCForum is a open space to all citizens, to everybody who is seriously
working towards achieving a legal and economically sustainable future. For
citizens and for artists. The SGAE has always refused to participate.


Check out the programe: <A HREF="http://2010.fcforum.net/program/">http://2010.fcforum.net/program/</A>

See you there!

How to join the Fcforum online?
OXCARS 2010: <A HREF="http://oxcars10.exgae.net/en/">http://oxcars10.exgae.net/en/</A>
FCForum 2010
:<i> <A HREF="http://2010.fcforum.net/en">http://2010.fcforum.net/en</A>
</I>Contact: contact[a]exgae.net

Live streaming:
oXcars: <A HREF="http://oxcars10.exgae.net/en/live/">http://oxcars10.exgae.net/en/live/</A>
Fcforum: <A HREF="http://2010.fcforum.net/live/">http://2010.fcforum.net/live/</A>

Microblogging:
Identi.ca at @fcforum
Twitter at @fcforum_net
<A HREF="http://twitter.com/exgae">http://twitter.com/exgae</A>
Facebook:<A HREF="http://www.facebook.com/FcForum?ref=ts">http://www.facebook.com/FcForum?ref=ts</A>


S&#237;, Tornen els Oxcars (el major esdeveniment de cultura lliure de tots els
temps) i el F&#242;rum internacional d&#146;acc&#233;s a la cultura i al coneixement en
l&#146;era digital &#150; Organitzaci&#243; i Acci&#243; 2010 (FCF&#242;rum)!


Oxcars: 28 d&#146;Octubre, 21&#186;&#186; h &#150; Sala Apolo, Nou de la Rambla, 113 Barcelona
Metro: Paral.lel

Fcforum: 28 -31 d'Octubre, <A HREF="http://www.fcforum.net/10">http://www.fcforum.net/10</A>


Com cada any &#150; i aquest any m&#233;s que mai &#150; EXGAE convida tothom a participar
en la 3&#170; edici&#243; dels oXcars, el major esdeveniment de cultura lliure de tots
els temps, en col&#183;laboraci&#243; amb Conservas i Telenoika, tamb&#233; membres
d&#146;EXGAE, i, aquest any, amb l&#146;ajuda de Red SOStenible i les xarxes socials,
com no!



Artistes de tots els &#224;mbit de la cultura nacional i internacional participen
en una gala plena de sorpreses per demanar que la cultura deixi de ser una
mercaderia en mans dels lobbies de les ind&#250;stries. En nom dels &#147;artistes&#148;,
es posen traves al nostre acc&#233;s al coneixement, per&#242; els artistes no els
donen suport. La societat civil reclama el lucre cessant de tot el
coneixement que s&#146;est&#224; retenint i sostraient a l&#146;&#250;s p&#250;blic en nom de
beneficis privats. No volem cultivar generacions de par&#224;sits culturals,
volem un territori cultural viu i productiu.


Artistes com l&#146;escriptor Jos&#233; Luis Sampedro, membre de la RAE, l&#180;escriptora
Bel&#233;n Gopegui, el c&#232;lebre gastrobloguer Txaber Allu&#233;, a m&#233;s a m&#233;s d&#146;At
Versaris; Kate Madison; Akram Khan; Reactable; Ploomba; Koulomek i altres
sorpreses que no anem a contar-vos, com l&#146;aparici&#243; eXtel&#183;lar de Pinkertones
brillaran en aquesta edici&#243;.



28 d&#146;Octubre, 21&#186;&#186; h &#150; Sala Apolo, Nou de la Rambla, 113 Metro: Paral.lel

Ja a la venda el bonus d&#146;ajuda per als oXcars

Venda online (3,55&#128;)
:<i> <A HREF="http://www.codetickets.com/sala-apolo/es/sala-apolo.com/566/">http://www.codetickets.com/sala-apolo/es/sala-apolo.com/566/</A>
</I>Venda en m&#224; (3 euros): Carrer Sant Pau 58 Baixos &#150; Barcelona &#150; De dilluns a
divendres de 10h a

14h i de 17h a 20h &#150; tel 933020630


Y, a continuaci&#243;

Fcf&#242;rum 2010

Des de la ciutadania continuarem treballant per plantejar junts una era
digital sostenible i profitosa per tots. Despr&#233;s dels oXcars comencen els
tres dies de l&#146;FCF&#242;rum, el F&#242;rum internacional d&#146;acc&#233;s a la cultura i al
coneixement en l&#146;era digital en la seva segona edici&#243; &#150; que EXGAE realitza
conjuntament amb la plataforma internacional FcF&#242;rum i en col&#183;laboraci&#243; amb
Arts Santa M&#242;nica.

L&#146;FcF&#242;rum 2010 t&#233; com t&#237;tol aquest any &#147;Nous models de sostenibilitat en
l&#146;era digital&#148; i congregar&#224; les principals organitzacions i veus actives en
el m&#243;n de la cultura, el coneixement lliure i les noves formes de producci&#243;
i distribuci&#243; de la cultura.


Entre els m&#233;s de 50 participants voldr&#237;em destacar el treball de Johanna
Blakley, investigadora sobre la cultura de l&#146;entreteniment, qui sost&#233; la
tesi que l&#146;&#232;xit de la ind&#250;stria de la moda radique en l&#146;abs&#232;ncia de
propietat intel&#183;lectual.


Vindran destacables exemples de Nous Empresaris Culturals, com els
estatunidencs // Nordamericans dels EUA// Kickstarter, els quals operen
sobre un model de negoci basat en ser facilitadors entre l&#146;artista, els fans
i els productors. El seu recent prodigi comercial: aconseguir 30.000 d&#242;lars
en tres dies per a la producci&#243; del documental sobre el llegendari portal de
desc&#224;rregues The Pirate Bay.


A m&#233;s, comptarem amb els creadors originals de The Pirate Bay: Magnus
Eriksson i Peter Sunde, el qual ha creat Flattr.com, una empresa de
microcr&#232;dits per descarregar continguts com un pot de propines en
l&#146;Internet.


Estaran presents tamb&#233; els alemanys de Freibank, els quals despr&#233;s de
l&#146;experi&#232;ncia del m&#237;tic grup Einst&#252;rzende Neubauten, muntaren una
cooperativa de distribuci&#243; dels drets d&#146;autor.

Comptarem amb Peter Jenner, c&#232;lebre manager de Pink Floyd, qui ha
representat tamb&#233; a artistes com T Rex, Ian Dury, Roy Harper i The Clash.


L&#146;FcF&#243;rum &#233;s un espai obert a tota la ciutadania, a tots els agents els
quals s&#146;estan platejant seriosament un futur legal i econ&#242;micament
sostenible. Tant per ciutadans, com per artistes.

Ens veiem all&#224;!


Tota la informaci&#243; i com participar des de la xarxa:

OXCARS 2010: <A HREF="http://oxcars10.exgae.net/ca">http://oxcars10.exgae.net/ca</A>
FCForum 2010
:<i> <A HREF="http://2010.fcforum.net/ca/">http://2010.fcforum.net/ca/</A>
</I>Contacte: contact[a]exgae.net

Retransmisi&#243; en viu:
oXcars: <A HREF="http://oxcars10.exgae.net/en/live/">http://oxcars10.exgae.net/en/live/</A>
Fcforum: <A HREF="http://2010.fcforum.net/live/">http://2010.fcforum.net/live/</A>

Microblogging:
Identi.ca at @fcforum
Twitter at @fcforum_net
<A HREF="http://twitter.com/exgae">http://twitter.com/exgae</A>
Facebook:<A HREF="http://www.facebook.com/FcForum?ref=ts">http://www.facebook.com/FcForum?ref=ts</A>


CASTELLANO


S&#237;, &#161;Vuelven la Gran Gala de los oXcars y el FCForum: Foro Internacional de
Acceso a la Cultura y el Conocimiento en la Era Digital &#150; Organizaci&#243;n y
Acci&#243;n 2010 (FCForum)!



Como cada a&#241;o &#150; y este a&#241;o m&#225;s que nunca &#150; EXGAE invita a todo el mundo a
participar en la 3&#170; edici&#243;n de los oXcars, el mayor evento de cultura libre
de todos los tiempos, en colaboraci&#243;n con Conservas y Telenoika, tambi&#233;n
miembros de EXGAE, y, este a&#241;o, con la ayuda de Red SOStenible y de las
redes sociales &#161;C&#243;mo no!.



Artistas de todos los &#225;mbitos de la cultura nacional e internacional
participan en una gala llena de sorpresas para pedir que la cultura deje de
ser una mercanc&#237;a en manos de los lobbies de las industrias culturales. En
nombre de los &#147;artistas&#148;, se ponen trabas a nuestro acceso al conocimiento,
pero los artistas no las respaldan. La sociedad civil reclama el lucro
cesante de todo el conocimiento que se esta reteniendo y sustrayendo al uso
p&#250;blico en nombre de beneficios privados. No queremos cultivar generaciones
de par&#225;sitos culturales, queremos un territorio cultural vivo y productivo.


Artistas como el escritor Jos&#233; Luis Sampedro, miembro de la RAE, la
escritora Bel&#233;n Gopegui, el c&#233;lebre gastrobloguer Txaber Allu&#233;, adem&#225;s de
At Versaris; Kate Madison; Akram Khan; Reactable; Ploomba; Koulomek y otras
sorpresas que no os vamos a contar como la aparici&#243;n eXtelar de Pinkertones
brillar&#225;n en esta edici&#243;n.


28 de Octubre, 21&#186;&#186; hrs.- Sala Apolo, Nou de la Rambla, 113, Barcelona.
Metro: Paral.lel

Ya a la venta el bono de ayuda para los oXCARs (3,55&#128;)

Venta online: <A HREF="http://www.codetickets.com/sala-apolo/es/sala-apolo.com/566/">http://www.codetickets.com/sala-apolo/es/sala-apolo.com/566/</A>
Venta en mano (3 euros): Calle Sant Pau 58 Bajos &#150; Barcelona &#150; De lunes a
viernes de 10h a 14h y de 17h a 20h &#150; tel 933020630


Y, a continuaci&#243;n
 FCForum 2010


Desde la ciudadan&#237;a seguiremos trabajando para plantear juntos una era
digital sostenible y provechosa para todos. Despu&#233;s de los oXcars comienzan
los tres d&#237;as del FCForum, el Foro Internacional de Acceso a la Cultura y el
Conocimiento en la Era Digital en su segunda edici&#243;n, que EXGAE realiza
conjuntamente con la plataforma internacional FCForum y en colaboraci&#243;n con
Arts Santa M&#242;nica.


El FCforum 2010 tiene como t&#237;tulo este a&#241;o &#147;Nuevos modelos de sostenibilidad
en la era digital&#148; y congregar&#225; las principales organizaciones y voces
activas en el mundo de la cultura, del conocimiento libre y de las nuevas
formas de producci&#243;n y distribuci&#243;n de la cultura.


De entre los m&#225;s de 50 participantes querr&#237;amos destacar el trabajo de
Johanna Blakley, investigadora sobre la cultura del entretenimiento, quien
abraza la tesis de que el &#233;xito de la industria de la moda radica en la
ausencia de propiedad intelectual.


Vendr&#225;n notables ejemplos de Nuevos Empresarios Culturales, como los
americanos Kickstarter, cuyo modelo de negocios se basa en ser facilitadores
entre el artista, sus fans y los productores. Su prodigio comercial m&#225;s
reciente: conseguir 30.000 d&#243;lares en tres d&#237;as para la producci&#243;n del
documental sobre el legendario portal de descargas The Pirate Bay.


Adem&#225;s contaremos con los creadores originales de The Pirate Bay: Magnus
Eriksson y Peter Sunde, quien ha creado Flattr.com, una empresa de
microcr&#233;ditos para descargar contenidos que funciona como un bote de
propinas en internet.


Estar&#225;n presentes tambi&#233;n, los alemanes de Freibank, que tras la experiencia
del m&#237;tico grupo Einst&#252;rzende Neubauten, montaron una cooperativa de
distribuci&#243;n de los derechos de autor.

Contaremos con la presencia de Peter Jenner, c&#233;lebre manager de Pink Floyd
que ha representado tambi&#233;n a artistas como T Rex, Ian Dury, Roy Harper y
The Clash.


El FCForum es un espacio abierto a toda la ciudadan&#237;a, a todos los agentes
que seriamente se est&#225;n planteando un futuro legal y econ&#243;micamente
sostenible. Tanto para ciudadanos como artistas.

Nos vemos all&#237;!


Toda la informaci&#243;n y como participar desde la red:
OXCARS 2010: <A HREF="http://oxcars10.exgae.net/">http://oxcars10.exgae.net/</A>
FCForum 2010
:<i> <A HREF="http://2010.fcforum.net/es/">http://2010.fcforum.net/es/</A>
</I>Contacto: contact[a]exgae.net

Retransmisi&#243;n en vivo:
oXcars: <A HREF="http://oxcars10.exgae.net/en/live/">http://oxcars10.exgae.net/en/live/</A>
Fcforum: <A HREF="http://2010.fcforum.net/live/">http://2010.fcforum.net/live/</A>

Microblogging:
Identi.ca at @fcforum
Twitter at @fcforum_net
<A HREF="http://twitter.com/exgae">http://twitter.com/exgae</A>
Facebook:<A HREF="http://www.facebook.com/FcForum?ref=ts">http://www.facebook.com/FcForum?ref=ts</A>




&#171;&#183;&#180;`&#183;.(*&#183;.&#184;(`&#183;.&#184; &#184;.&#183;&#180;)&#184;.&#183;*).&#183;&#180;`&#183;&#187;
&#171;&#183;&#180;&#168;*&#183;&#184;&#184;&#171; Mayo Fuster Morell &#187;.&#184;.&#183;*&#168;`&#183;&#187;
&#171;&#183;&#180;`&#183;.(&#184;.&#183;&#180;(&#184;.&#183;* *&#183;.&#184;)`&#183;.&#184;).&#183;&#180;`&#183;&#187;

Research Digital Commons Governance: <A HREF="http://www.onlinecreation.info/">http://www.onlinecreation.info</A>

Ph.D European University Institute
Research collaborator. Institute of Govern and Public Policies. Autonomous
University of Barcelona.
Visiting researcher. School of information. University of California,
Berkeley.

Phone Italy: 0039-3312805010 or 0039-0558409982
Phone Spanish State: 0034-648877748
E-mail: <A HREF="http://listcultures.org/mailman/listinfo/p2presearch_listcultures.org">mayo.fuster at eui.eu</A>
Skype: mayoneti
Postal address: EUI - Badia Fiesolana
Via dei Roccettini 9, I-50014 San Domenico di Fiesole (FI) - Italy



-----
+info <A HREF="http://list.fcforum.net/wws/info/fcforum_discussion">http://list.fcforum.net/wws/info/fcforum_discussion</A>
----




-- 
P2P Foundation: <A HREF="http://p2pfoundation.net/">http://p2pfoundation.net</A>  - <A HREF="http://blog.p2pfoundation.net/">http://blog.p2pfoundation.net</A>

Connect: <A HREF="http://p2pfoundation.ning.com;/">http://p2pfoundation.ning.com;</A> Discuss:
<A HREF="http://listcultures.org/mailman/listinfo/p2presearch_listcultures.org">http://listcultures.org/mailman/listinfo/p2presearch_listcultures.org</A>

Updates: <A HREF="http://del.icio.us/mbauwens;">http://del.icio.us/mbauwens;</A> <A HREF="http://friendfeed.com/mbauwens;">http://friendfeed.com/mbauwens;</A>
<A HREF="http://twitter.com/mbauwens;">http://twitter.com/mbauwens;</A> <A HREF="http://www.facebook.com/mbauwens">http://www.facebook.com/mbauwens</A>

Think tank: <A HREF="http://www.asianforesightinstitute.org/index.php/eng/The-AFI">http://www.asianforesightinstitute.org/index.php/eng/The-AFI</A>
-------------- next part --------------
An HTML attachment was scrubbed...
URL: &lt;<A HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/attachments/20101021/c201940e/attachment.html">http://listcultures.org/pipermail/p2presearch_listcultures.org/attachments/20101021/c201940e/attachment.html</A>&gt;
-------------- next part --------------
-----
+info <A HREF="http://list.fcforum.net/wws/info/fcforum_discussion">http://list.fcforum.net/wws/info/fcforum_discussion</A>
----
</PRE>


<!--endarticle-->
    <HR>
    <P><UL>
        <!--threads-->
	<LI>Previous message: <A HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-October/010949.html">[p2p-research] International Forum on Access to Culture and Knowledge in the Digital Era: Barcelona 28 -31 October 2010
</A></li>
	<LI>Next message: <A HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-October/010951.html">[p2p-research] Fwd: [fcf_discussion] OXCARS and FcForum are back
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-October/date.html#10950">[ date ]</a>
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-October/thread.html#10950">[ thread ]</a>
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-October/subject.html#10950">[ subject ]</a>
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-October/author.html#10950">[ author ]</a>
         </LI>
       </UL>

<hr>
<a href="http://listcultures.org/mailman/listinfo/p2presearch_listcultures.org">More information about the p2presearch
mailing list</a><br>
</body>
<!-- Mirrored from listcultures.org/pipermail/p2presearch_listcultures.org/2010-October/010950.html by HTTrack Website Copier/3.x [XR&CO'2010], Tue, 30 Aug 2011 14:45:22 GMT -->

<!-- Mirrored from diyhpl.us/~bryan/irc/bitcoin-satoshi/p2presearch-again/p2pfoundation.net/backups/p2p_research-archives/2010-October/010950.html by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 06 Dec 2018 08:57:17 GMT -->
</html>
