<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
 
<!-- Mirrored from listcultures.org/pipermail/p2presearch_listcultures.org/2009-September/004417.html by HTTrack Website Copier/3.x [XR&CO'2010], Tue, 30 Aug 2011 14:47:27 GMT -->

<!-- Mirrored from diyhpl.us/~bryan/irc/bitcoin-satoshi/p2presearch-again/p2pfoundation.net/backups/p2p_research-archives/2009-September/004417.html by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 06 Dec 2018 08:57:43 GMT -->
<HEAD>
   <TITLE> [p2p-research] Exhibition project &#8220;What Is Democracy?&#8221; in Berlin, Lyon &amp; Rijeka
   </TITLE>
   <LINK REL="Index" HREF="index.html" >
   <LINK REL="made" HREF="mailto:p2presearch%40listcultures.org?Subject=Re%3A%20%5Bp2p-research%5D%20%3D%3Fwindows-1252%3Fq%3FExhibition_project_%3D93What_Is_Dem%3F%3D%0A%09%3D%3Fwindows-1252%3Fq%3Focracy%3D3F%3D94_in_Berlin%3D2C_Lyon_%3D26_Rijeka%3F%3D&In-Reply-To=%3Cc776300b0909030342gdbb27e4k8a351f2e12bf2607%40mail.gmail.com%3E">
   <META NAME="robots" CONTENT="index,nofollow">
   <META http-equiv="Content-Type" content="text/html; charset=us-ascii">
   <LINK REL="Previous"  HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/2009-September/004416.html">
   <LINK REL="Next"  HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/2009-September/004420.html">
 </HEAD>
 <BODY BGCOLOR="#ffffff">
   <H1>[p2p-research] Exhibition project &#8220;What Is Democracy?&#8221; in Berlin, Lyon &amp; Rijeka</H1>
    <B>Michel Bauwens</B> 
    <A HREF="mailto:p2presearch%40listcultures.org?Subject=Re%3A%20%5Bp2p-research%5D%20%3D%3Fwindows-1252%3Fq%3FExhibition_project_%3D93What_Is_Dem%3F%3D%0A%09%3D%3Fwindows-1252%3Fq%3Focracy%3D3F%3D94_in_Berlin%3D2C_Lyon_%3D26_Rijeka%3F%3D&In-Reply-To=%3Cc776300b0909030342gdbb27e4k8a351f2e12bf2607%40mail.gmail.com%3E"
       TITLE="[p2p-research] Exhibition project &#8220;What Is Democracy?&#8221; in Berlin, Lyon &amp; Rijeka">michelsub2004 at gmail.com
       </A><BR>
    <I>Thu Sep  3 12:42:19 CEST 2009</I>
    <P><UL>
        <LI>Previous message: <A HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/2009-September/004416.html">[p2p-research] [Open Manufacturing] Re: Preventing Exclusion in	Open Manfuacturing
</A></li>
        <LI>Next message: <A HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/2009-September/004420.html">[p2p-research] Media Ecologies programme
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2009-September/date.html#4417">[ date ]</a>
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2009-September/thread.html#4417">[ thread ]</a>
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2009-September/subject.html#4417">[ subject ]</a>
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2009-September/author.html#4417">[ author ]</a>
         </LI>
       </UL>
    <HR>  
<!--beginarticle-->
<PRE>---------- Forwarded message ----------
From: Oliver Ressler &lt;<A HREF="http://listcultures.org/mailman/listinfo/p2presearch_listcultures.org">oliver at ressler.at</A>&gt;
Date: 2009/9/3
Subject: [Newsletter] Exhibition project &#8220;What Is Democracy?&#8221; in Berlin,
Lyon &amp; Rijeka
To: <A HREF="http://listcultures.org/mailman/listinfo/p2presearch_listcultures.org">newsletter at ressler.at</A>


(for German or French please scroll down)


WHAT IS DEMOCRACY?

An 8-channel video installation by Oliver Ressler
2007 &#8211; 2009


&#8220;What is democracy?&#8221; is not one question, but is actually two questions.
On the one hand, the question relates to conditions of the current,
parliamentary representative democracies that are scrutinized critically
in this project. On the other hand, the question traces different
approaches to what a more democratic system might look like and which
organizational forms it could take.

The project asked &#8220;What is democracy?&#8221; to numerous activists and
political analysts in 18 cities around the world, in Amsterdam,
Berkeley, Berlin, Bern, Budapest, Copenhagen, London, Melbourne, Moscow,
New York, Paris, Rostock, San Francisco, Sydney, Taipei, Tel Aviv,
Thessaloniki and Warsaw.
The interviews have been recorded on video since January 2007. Even
though all interviewees were asked the same question, the result was a
multiplicity of different perspectives and viewpoints from people living
in states that are usually labeled &#8220;democracies&#8221;.

This pool of interviews builds the basis for eight videos, which are
presented in an 8-channel video installation. This installation
(re)presents a kind of global analysis about the deep political crises
of the Western democratic model. In one video, Adam Ostolski (Warsaw)
explains that originally &#8220;the modern idea of democracy was connected to
the notion of progress&#8221; and parliamentary states &#8220;had some tendency to
become more and more democratic by including new types of political
actors, such as workers and women. [&#8230;] But since the 1980s, since the
neoliberal trend in politics and economy we have a regression of
democracy.&#8221; Lize Mogel (New York) notes that situation changed in such a
way, that when you think about representative democracy today &#8220;you are
not necessarily talking about individuals being represented, but more
capital being represented.&#8221; Nikos Panagos (Thessaloniki) even argues
that &#8220;representation and democracy are incompatible terms. Therefore,
under no circumstances could the present system be called a democracy.
It is just a sophisticated form of oligarchy.&#8221; Lisa Gray-Garcia (San
Francisco) seems to agree, when she labels representative democracy a
&#8220;fake-democracy&#8221;. While some subjects in the videos elaborate their
ideas of direct democracy or decision-making processes of indigenous
communities, David McNeill (Sydney) raises the issue of whether it makes
sense &#8220;to continue contesting for the right to own and define the term
democracy&#8221; or whether &#8220;it has been so corrupted and polluted by the
conservatives that claimed ownership of it, that it is better to be
surrendered.&#8221;

The 8-channel video installation discusses the contested notion of
&#8220;democracy&#8221;, which is misused for the maintenance of order by those in
power, while at the same time &#8220;democracy&#8221; still represents an ideal
hundreds of million people in the South desperately want to achieve.
Today it seems almost impossible to be against &#8220;democracy&#8221;, even though
it is getting emptier and emptier. A potential strategy could try to
fill what is called &#8220;democracy&#8221; with new meaning. In this sense, the
installation presents a multi-layered discourse on democracy, which
expresses a broad field of opinions that go beyond the borders of
nation-states and continents.

The eight videos have the following titles: &#8220;Rethinking representation&#8221;
(16 min.), &#8220;Politics of exclusions&#8221; (23 min.), &#8220;Secrecy instead of
democratic transparency&#8221; (13 min.), &#8220;New democracies?&#8221; (23 min.), &#8220;Is
representative democracy a democracy?&#8221; (22 min.), &#8220;Direct democracy&#8221; (22
min.), &#8220;Reclaiming Indigenous politics&#8221; (18 min.) and &#8220;Should we consign
the Western democracy model to the ash heap of history?&#8221; (13 min.)


The 8-channel video installation will be launched in the following
exhibitions in September 2009:

&#8220;nochnichtmehr &#8211; Handeln im unmarkierten Raum&#8220;, Heinrich-B&#246;ll-Stiftung,
Berlin (D), 09.09. &#8211; 10.10.09, <A HREF="http://www.boell.de/">http://www.boell.de</A>
&#8220;The Spectacle of the Everyday&#8221;, Biennale de Lyon, Lyon (F), curated by
Hou Hanru, 16.09.09 &#8211; 03.01.10, <A HREF="http://www.biennaledelyon.com/">http://www.biennaledelyon.com</A>
&#8220;What Is Democracy?&#8221;, Siz Gallery, Rijeka (HR), 29.09. &#8211; 18.10.09
(solo-exhibition), <A HREF="http://www.drugo-more.hr/">http://www.drugo-more.hr</A>


Concept, interviews, camera and sound recording: Oliver Ressler
Interviewees: Kuan-Hsing Chen, Noortje Marres, Lin Chalozin Dovrat,
Thanasis Triaridis, Tone Olaf Nielsen, Jo van der Spek, Cheikh Papa
Sakho, Wolf Dieter Narr, Tiny a.k.a. Lisa Gray-Garcia, Joanna Erbel,
Yvonne Riano, Sami Bukhari, Trevor Paglen, Tadeusz Kowalik, Adam
Ostolski, Boris Kagarlitsky, Michal Kozlowski, Ilaria Vanni, Lize Mogel,
Rick Ayers, Janos Kiss, Nikos Panagos, Macha Kurzina, Clare Saunders,
Ewa Majewska, Gabor Csillag, Zachary Running Wolf, Jenny Munroe, Jorge
Joquera, Miranda Bergman, Patrick Watkins, Abram Mahmoadi, Anja Peter,
Tracey Wheatley, Ilya Eric Lee, Berenice Hern&#225;ndez, David McNeill
2nd camera (video 8): Volkmar Geiblinger
Video editing and production: Oliver Ressler
Image editing and subtitles: David Grohe
Animation: Zanny Begg
Composition and sound editing: Rudi Gottsberger
Footage: Sierpien 80 (&#169; Telewizja Polska S.A.)
Special thanks to Louisa Avgita, Kai Bauer, Zanny Begg, Karen Bennett,
Christine Boehler, Paul Chatterton, Amy Cheng, Eyal Danon, Hilla Dayan,
Miklos Erhardt, Takis Fotopoulos, Fr&#233;d&#233;rique Gautier, Peter Grabher, Hou
Hanru, Manray Hsu, Jens Kastner, Caroline Lensing-Hebben, Geert Lovink,
Margarethe Makovec, Davor Miskovic, Nikos Panagos, Ted Purves, Gerald
Raunig, Natalia Romik, Walter Seidl, Katharina Schlieben, Gregory
Sholette, Kuba Szreder, Dmitry Vilensky and Tom Waibel.
Translation for English subtitles: Harold Otto
Translation for German subtitles: Otmar Lichtenw&#246;rther
Translation for French subtitles: Lucile Gourraud-Beyron
Grants: Erste Foundation, Kulturamt der Steierm&#228;rkischen
Landesregierung, Kulturamt Stadt Graz, Otto-Mauer-Fonds, Biennale de
Lyon 2009

www.ressler.at





WHAT IS DEMOCRACY?

Eine 8-Kanal-Videoinstallation von Oliver Ressler
2007 &#8211; 2009


&#8222;What is democracy?&#8220; (&#8222;Was ist Demokratie?&#8220;) ist nicht eine Frage,
sondern sind eigentlich zwei Fragen. Es ist zum einen die Frage nach der
dominierenden Form der Demokratie, der parlamentarisch repr&#228;sentativen
Demokratie, die in Film kritisch diskutiert wird. Zum anderen ist es die
Frage, wie ein demokratischeres System aussehen k&#246;nnte und welche
organisatorische Form es annehmen k&#246;nnte.

Im Rahmen des Projekts wurde die Frage &#8222;Was ist Demokratie?&#8220; zahlreichen
AktivistInnen und politischen AnalystInnen in 18 St&#228;dten in der Welt
gestellt; in Amsterdam, Berkeley, Berlin, Bern, Budapest, Kopenhagen,
London, Melbourne, Moskau, New York, Paris, Rostock, San Francisco,
Sydney, Taipeh, Tel Aviv, Thessaloniki and Warschau. Die Interviews
wurden seit dem Januar 2007 auf Video aufgenommen. Obwohl allen
Gespr&#228;chspartnerInnen dieselbe Frage gestellt wurde, ist das Resultat
eine Vielfalt unterschiedlicher Perspektiven und Ansichten von Menschen,
die in Staaten leben, die &#252;blicherweise als &#8222;Demokratien&#8220; bezeichnet werden.

Dieser Pool an Interviews bildet die Basis f&#252;r acht Videos, die in der
Videoinstallation gezeigt werden. Die Installation (re)pr&#228;sentiert eine
Art globale Analyse &#252;ber die tiefe politische Krise des westlichen
Demokratiemodells. In einem der Videos erl&#228;utert Adam Ostolski
(Warschau), dass &#8222;der moderne Demokratiebegriff von Anfang an mit dem
Fortschrittsgedanken verbunden&#8220; war und parlamentarische Staaten &#8222;eine
Tendenz [zeigten] immer demokratischer zu werden, indem immer neue Typen
politischer Akteure, neue Gruppen wie Arbeiterschaft und Frauen usw.
usf. miteinbezogen wurden. [&#8230;] Doch seit den 1980ern, seit dem Aufkommen
des neoliberalen Trends in Politik und Wirtschaft, bildet sich die
Demokratie zur&#252;ck.&#8220; F&#252;r Lize Mogel (New York) hat sich die Situation so
ge&#228;ndert, dass, wenn man heute &#8222;an repr&#228;sentative Demokratie denkt, man
nicht zwangsl&#228;ufig an Individuen [denkt], die repr&#228;sentiert werden,
sondern eher an Kapital, das repr&#228;sentiert wird.&#8220; Nikos Panagos
(Thessaloniki) argumentiert sogar, &#8222;dass Repr&#228;sentation und Demokratie
zwei miteinander unvereinbare Begriffe sind. Daher kann man das
gegenw&#228;rtige System unter keinen Umst&#228;nden eine Demokratie nennen. Es
ist blo&#223; eine raffinierte Form der Oligarchie.&#8220; Lisa Gray-Garcia (San
Francisco) scheint dem zuzustimmen, wenn sie die repr&#228;sentative
Demokratie als &#8222;gefakete Demokratie&#8220; bezeichnet. W&#228;hrend in den Videos
Ideen von direkter Demokratie oder die Entscheidungsfindungsprozesse in
indigenen Gesellschaften ausgef&#252;hrt werden, wirft David McNeill (Sydney)
die Frage auf, ob es denn &#252;berhaupt Sinn mache, &#8222;weiterhin um das Recht
[zu k&#228;mpfen], den Begriff Demokratie f&#252;r sich zu beanspruchen und
definieren zu d&#252;rfen&#8220;, oder ob er &#8222;von den Konservativen, die ihn f&#252;r
sich beansprucht haben, schon so korrumpiert und beschmutzt worden
[ist], dass es besser sei, sich geschlagen zu geben und sich auf die
Suche nach geeigneteren Formen der Beschreibung dessen zu machen, wie
wir uns unsere Zukunft vorstellen.&#8220;

Die 8-Kanal-Videoinstallation diskutiert den umk&#228;mpften Begriff der
&#8222;Demokratie&#8220;, der von den Machthabern f&#252;r die Aufrechterhaltung der
Ordnung missbraucht wird, w&#228;hrend &#8222;Demokratie&#8220; zugleich jenes Ideal
repr&#228;sentiert, das hunderte Millionen Menschen im globalen S&#252;den
verzweifelt zu erreichen versuchen. Heute scheint es daher fast
unm&#246;glich zu sein, gegen &#8222;Demokratie&#8220; zu sein, obgleich sie immer leerer
wird. Eine m&#246;gliche Strategie k&#246;nnte es daher sein, den Begriff
&#8222;Demokratie&#8220; mit neuer Bedeutung zu f&#252;llen. In diesem Sinne pr&#228;sentiert
die Installation einen vielschichtigen Diskurs &#252;ber Demokratie, der ein
breites Spektrum von Meinungen zum Ausdruck bringt, die &#252;ber die Grenzen
von Nationalstaaten oder Kontinenten hinausgehen.

Die acht Videos haben die folgenden Titeln: &#8222;Repr&#228;sentation &#252;berdenken&#8220;
(16 Min.), &#8222;Ausschlie&#223;ungspolitiken&#8220; (23 Min.), &#8222;Geheimhaltung anstelle
von demokratischer Transparenz&#8220; (13 Min.), &#8222;Neue Demokratien?&#8220; (23
Min.), &#8222;Ist die repr&#228;sentative Demokratie &#252;berhaupt eine Demokratie?&#8220;
(22 Min.), &#8222;Direkte Demokratie&#8220; (22 Min.), &#8222;Indigene Politiken
wiedergewinnen&#8220; (18 Min.) und &#8222;Sollten wir das westliche
Demokratiemodell dem M&#252;llhaufen der Geschichte &#252;berantworten?&#8220; (13 Min.)


Die 8-Kanal-Videoinstallation wird erstmals im September 2009 in den
folgenden Ausstellungen gezeigt:

&#8222;nochnichtmehr &#8211; Handeln im unmarkierten Raum&#8220;, Heinrich-B&#246;ll-Stiftung,
Berlin (D), 09.09. &#8211; 10.10.09, <A HREF="http://www.boell.de/">http://www.boell.de</A>
&#8222;The Spectacle of the Everyday&#8220;, Biennale de Lyon, Lyon (F), kuratiert
von Hou Hanru, 16.09.09 &#8211; 03.01.10, <A HREF="http://www.biennaledelyon.com/">http://www.biennaledelyon.com</A>
&#8222;What Is Democracy?&#8220;, Siz Gallery, Rijeka (HR), 29.09. &#8211; 18.10.09
(Einzelausstellung), <A HREF="http://www.drugo-more.hr/">http://www.drugo-more.hr</A>


Konzept, Interviews, Kamera und Tonaufnahme: Oliver Ressler
Gespr&#228;chspartnerInnen: Kuan-Hsing Chen, Noortje Marres, Lin Chalozin
Dovrat, Thanasis Triaridis, Tone Olaf Nielsen, Jo van der Spek, Cheikh
Papa Sakho, Wolf Dieter Narr, Tiny a.k.a. Lisa Gray-Garcia, Joanna
Erbel, Yvonne Riano, Sami Bukhari, Trevor Paglen, Tadeusz Kowalik, Adam
Ostolski, Boris Kagarlitsky, Michal Kozlowski, Ilaria Vanni, Lize Mogel,
Rick Ayers, Janos Kiss, Nikos Panagos, Macha Kurzina, Clare Saunders,
Ewa Majewska, Gabor Csillag, Zachary Running Wolf, Jenny Munroe, Jorge
Joquera, Miranda Bergman, Patrick Watkins, Abram Mahmoadi, Anja Peter,
Tracey Wheatley, Ilya Eric Lee, Berenice Hern&#225;ndez, David McNeill
2. Kamera (Video 8): Volkmar Geiblinger
Schnitt und Produktion: Oliver Ressler
Bildbearbeitung und Untertitel: David Grohe
Animation: Zanny Begg
Komposition und Tonbearbeitung: Rudi Gottsberger
Footage: Sierpien 80 (&#169; Telewizja Polska S.A.)
Besonderer Dank gilt Louisa Avgita, Kai Bauer, Zanny Begg, Karen
Bennett, Christine Boehler, Paul Chatterton, Amy Cheng, Eyal Danon,
Hilla Dayan, Miklos Erhardt, Takis Fotopoulos, Fr&#233;d&#233;rique Gautier, Peter
Grabher, Hou Hanru, Manray Hsu, Jens Kastner, Caroline Lensing-Hebben,
Geert Lovink, Margarethe Makovec, Davor Miskovic, Nikos Panagos, Ted
Purves, Gerald Raunig, Natalia Romik, Walter Seidl, Katharina Schlieben,
Gregory Sholette, Kuba Szreder, Dmitry Vilensky und Tom Waibel.
&#220;bersetzung f&#252;r englische Untertitel: Harold Otto
&#220;bersetzung f&#252;r deutsche Untertitel: Otmar Lichtenw&#246;rther
&#220;bersetzung f&#252;r franz&#246;sische Untertitel: Lucile Gourraud-Beyron
F&#246;rderungen: Erste Foundation, Kulturamt der Steierm&#228;rkischen
Landesregierung, Kulturamt Stadt Graz, Otto-Mauer-Fonds, Biennale de
Lyon 2009

www.ressler.at





QU&#8217;EST-CE QUE LA DEMOCRATIE ?

Une installation vid&#233;o de 8 cha&#238;nes par Oliver Ressler
2007 &#8211; 2009


&#171; Qu&#8217;est-ce que la d&#233;mocratie ? &#187; ne contient en fait pas une question,
mais deux. D&#8217;un c&#244;t&#233;, la question se rapporte aux conditions des
d&#233;mocraties parlementaires repr&#233;sentatives actuelles qui sont examin&#233;es
et critiqu&#233;es dans ce projet. D&#8217;un autre c&#244;t&#233;, la question trace des
approches diff&#233;rentes de ce &#224; quoi un syst&#232;me plus d&#233;mocratique pourrait
ressembler et des formes d&#8217;organisations qu&#8217;il pourrait prendre.

Dans le cadre de ce projet, la question &#171; Qu&#8217;est-ce que la d&#233;mocratie ?
&#187; a &#233;t&#233; pos&#233;e &#224; de nombreux activistes et analystes politiques dans 18
villes du monde, &#224; Amsterdam, Berkeley, Berlin, Bern, Budapest,
Copenhague, Londres, Melbourne, Moscou, New York, Paris, Rostock, San
Francisco, Sydney, Taipei, Tel-Aviv, Thessaloniki et Varsovie.
Les interviews ont &#233;t&#233; enregistr&#233;es sur vid&#233;o depuis janvier 2007. Bien
que la m&#234;me question ait &#233;t&#233; pos&#233;e &#224; toutes les personnes interrog&#233;es,
il en est sorti une multiplicit&#233; de perspectives et de points de vue
diff&#233;rents exprim&#233;s par des gens vivant dans des &#233;tats g&#233;n&#233;ralement
consid&#233;r&#233;s comme des &#171; d&#233;mocraties &#187;.

Cet ensemble d&#8217;interviews constitue la base de huit vid&#233;os pr&#233;sent&#233;es
dans une installation vid&#233;o &#224; 8 cha&#238;nes. Cette installation (re)pr&#233;sente
une sorte d&#8217;analyse mondiale des crises politiques profondes du mod&#232;le
d&#233;mocratique occidental. Sur une des vid&#233;os, Adam Ostolski (Varsovie)
explique qu&#8217;&#224; l&#8217;origine &#171; l&#8217;id&#233;e moderne de d&#233;mocratie &#233;tait li&#233;e &#224; la
notion de progr&#232;s &#187; et que les &#233;tats parlementaires &#171; avaient tendance &#224;
devenir de plus en plus d&#233;mocratiques &#224; mesure qu&#8217;ils acceptaient de
nouveaux types d&#8217;acteurs politiques, comme les ouvriers ou les femmes.
[&#8230;] Mais depuis les ann&#233;es 80, depuis l&#8217;arriv&#233;e de la tendance
n&#233;olib&#233;rale en politique et dans l&#8217;&#233;conomie, on voit reculer la
d&#233;mocratie. &#187; Lize Mogel (New York) remarque que la situation a chang&#233;
au point que lorsqu&#8217;on pense &#224; la d&#233;mocratie repr&#233;sentative aujourd&#8217;hui
&#171; on ne parle pas n&#233;cessairement de la repr&#233;sentation des individus,
mais plut&#244;t de la repr&#233;sentation d&#8217;un capital plus important. &#187; Nikos
Panagos (Thessaloniki) affirme m&#234;me que &#171; repr&#233;sentation et d&#233;mocratie
sont des termes incompatibles. Le pr&#233;sent syst&#232;me ne peut donc en aucun
cas &#234;tre appel&#233; une d&#233;mocratie. C&#8217;est juste une forme sophistiqu&#233;e
d&#8217;oligarchie. &#187; Lisa Gray-Garcia (San Francisco) para&#238;t d&#8217;accord,
lorsqu&#8217;elle qualifie la d&#233;mocratie repr&#233;sentative de &#171; pseudo d&#233;mocratie
&#187;. Alors que certains sujets dans les vid&#233;os &#233;laborent leurs id&#233;es d&#8217;une
d&#233;mocratie directe ou des processus de prise de d&#233;cision de communaut&#233;s
indig&#232;nes, David McNeill (Sydney) soul&#232;ve la question suivante : est-il
pertinent &#171; de continuer &#224; se disputer le droit de poss&#233;der et de
d&#233;finir le terme d&#233;mocratie &#187; ou bien &#171; a-t-il &#233;t&#233; tellement corrompu et
pollu&#233; par les conservateurs qui l&#8217;ont revendiqu&#233; qu&#8217;il vaut mieux
l&#8217;abandonner &#187; ?

Cette installation vid&#233;o &#224; 8 cha&#238;nes d&#233;bat de la notion contest&#233;e de &#171;
d&#233;mocratie &#187;, employ&#233;e de fa&#231;on abusive pour que les personnes au
pouvoir puissent maintenir l&#8217;ordre, alors que dans le m&#234;me temps la &#171;
d&#233;mocratie &#187; repr&#233;sente encore un id&#233;al que des centaines de millions de
personnes dans le Sud cherchent encore d&#233;sesp&#233;r&#233;ment &#224; atteindre. Il
semble aujourd&#8217;hui presque impossible d&#8217;&#234;tre contre la &#171; d&#233;mocratie &#187;,
bien que celle-ci devienne de plus en plus vide de sens. Une strat&#233;gie
potentielle pourrait consister &#224; essayer de donner &#224; ce qu&#8217;on appelle &#171;
d&#233;mocratie &#187; un sens nouveau. L&#8217;installation pr&#233;sente donc un discours &#224;
plusieurs niveaux sur la d&#233;mocratie, qui exprime une large gamme
d&#8217;opinions qui traversent les fronti&#232;res des &#201;tats-nations  et des
continents.

Les huit vid&#233;os sont intitul&#233;es : &#171; Repenser la repr&#233;sentation &#187; (16
min.), &#171; Politique d&#8217;exclusion &#187; (23 min.), &#171; Les secrets plut&#244;t que la
transparence d&#233;mocratique &#187; (13 min.), &#171; De nouvelles d&#233;mocraties ? &#187;
(23 min.), &#171; La d&#233;mocratie repr&#233;sentative est-elle une d&#233;mocratie ? &#187;
(22 min.), &#171; D&#233;mocratie directe &#187; (22 min.), &#171; Reconqu&#233;rir la politique
indig&#232;ne &#187; (18 min.) et &#171; Faut-il jeter le mod&#232;le d&#233;mocratique
occidental aux ordures de l&#8217;histoire ? &#187; (13 min.)


L&#8217;installation vid&#233;o &#224; 8 cha&#238;nes sera visible dans les expositions
suivantes &#224; partir de septembre 2009 :

&#171; nochnichtmehr &#8211; Handeln im unmarkierten Raum &#187;,
Heinrich-B&#246;ll-Stiftung, Berlin (Allemagne), 09.09. &#8211; 10.10.09,
<A HREF="http://www.boell.de/">http://www.boell.de</A>
&#171; Le spectacle du quotidien &#187;, Biennale de Lyon, Lyon (France), 16.09.09
&#8211; 03.01.10, <A HREF="http://www.biennaledelyon.com/">http://www.biennaledelyon.com</A>
&#171; What Is Democracy? &#187;, Siz Gallery, Rijeka (Croatie), 29.09. &#8211; 18.10.09
(exposition en solo), <A HREF="http://www.drugo-more.hr/">http://www.drugo-more.hr</A>


Concept, entretiens, enregistrement vid&#233;o et sonore : Oliver Ressler
Personnes interrog&#233;es : Kuan-Hsing Chen, Noortje Marres, Lin Chalozin
Dovrat, Thanasis Triaridis, Tone Olaf Nielsen, Jo van der Spek, Cheikh
Papa Sakho, Wolf Dieter Narr, Tiny alias Lisa Gray-Garcia, Joanna Erbel,
Yvonne Riano, Sami Bukhari, Trevor Paglen, Tadeusz Kowalik, Adam
Ostolski, Boris Kagarlitsky, Michal Kozlowski, Ilaria Vanni, Lize Mogel,
Rick Ayers, Janos Kiss, Nikos Panagos, Macha Kurzina, Clare Saunders,
Ewa Majewska, Gabor Csillag, Zachary Running Wolf, Jenny Munroe, Jorge
Joquera, Miranda Bergman, Patrick Watkins, Abram Mahmoadi, Anja Peter,
Tracey Wheatley, Ilya Eric Lee, Berenice Hern&#225;ndez, David McNeill
2&#232;me cam&#233;ra (vid&#233;o 8) : Volkmar Geiblinger
Montage et production : Oliver Ressler
&#201;talonnage et sous-titres : David Grohe
Animation : Zanny Begg
Composition et montage sonore : Rudi Gottsberger
M&#233;trage : Sierpien 80 (&#169; Telewizja Polska S.A.)
Un grand merci &#224; Louisa Avgita, Kai Bauer, Zanny Begg, Karen Bennett,
Christine Boehler, Paul Chatterton, Amy Cheng, Eyal Danon, Hilla Dayan,
Miklos Erhardt, Takis Fotopoulos, Fr&#233;d&#233;rique Gautier, Peter Grabher, Hou
Hanru, Manray Hsu, Jens Kastner, Caroline Lensing-Hebben, Geert Lovink,
Margarethe Makovec, Davor Miskovic, Nikos Panagos, Ted Purves, Gerald
Raunig, Natalia Romik, Walter Seidl, Katharina Schlieben, Gregory
Sholette, Kuba Szreder, Dmitry Vilensky et Tom Waibel.
Traduction des sous-titres anglais : Harold Otto
Traduction des sous-titres allemands : Otmar Lichtenw&#246;rther
Traduction des sous-titres fran&#231;ais : Lucile Gourraud-Beyron
Droits : Erste Foundation, Kulturamt der Steierm&#228;rkischen
Landesregierung, Kulturamt Stadt Graz, Otto-Mauer-Fonds, Biennale de
Lyon 2009

www.ressler.at





_______________________________________________
Ressler_newsletter mailing list
<A HREF="http://listcultures.org/mailman/listinfo/p2presearch_listcultures.org">newsletter at ressler.at</A>
<A HREF="http://mailman.mediainvent.at/cgi-bin/mailman/listinfo/ressler_newsletter">http://mailman.mediainvent.at/cgi-bin/mailman/listinfo/ressler_newsletter</A>




-- 
Work: <A HREF="http://en.wikipedia.org/wiki/Dhurakij_Pundit_University">http://en.wikipedia.org/wiki/Dhurakij_Pundit_University</A> - Research:
<A HREF="http://www.dpu.ac.th/dpuic/info/Research.html">http://www.dpu.ac.th/dpuic/info/Research.html</A> - Think thank:
<A HREF="http://www.asianforesightinstitute.org/index.php/eng/The-AFI">http://www.asianforesightinstitute.org/index.php/eng/The-AFI</A>

P2P Foundation: <A HREF="http://p2pfoundation.net/">http://p2pfoundation.net</A>  - <A HREF="http://blog.p2pfoundation.net/">http://blog.p2pfoundation.net</A>

Connect: <A HREF="http://p2pfoundation.ning.com;/">http://p2pfoundation.ning.com;</A> Discuss:
<A HREF="http://listcultures.org/mailman/listinfo/p2presearch_listcultures.org">http://listcultures.org/mailman/listinfo/p2presearch_listcultures.org</A>

Updates: <A HREF="http://del.icio.us/mbauwens;">http://del.icio.us/mbauwens;</A> <A HREF="http://friendfeed.com/mbauwens;">http://friendfeed.com/mbauwens;</A>
<A HREF="http://twitter.com/mbauwens;">http://twitter.com/mbauwens;</A> <A HREF="http://www.facebook.com/mbauwens">http://www.facebook.com/mbauwens</A>
-------------- next part --------------
An HTML attachment was scrubbed...
URL: &lt;<A HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/attachments/20090903/06228de1/attachment-0001.html">http://listcultures.org/pipermail/p2presearch_listcultures.org/attachments/20090903/06228de1/attachment-0001.html</A>&gt;
</PRE>








<!--endarticle-->
    <HR>
    <P><UL>
        <!--threads-->
	<LI>Previous message: <A HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/2009-September/004416.html">[p2p-research] [Open Manufacturing] Re: Preventing Exclusion in	Open Manfuacturing
</A></li>
	<LI>Next message: <A HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/2009-September/004420.html">[p2p-research] Media Ecologies programme
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2009-September/date.html#4417">[ date ]</a>
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2009-September/thread.html#4417">[ thread ]</a>
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2009-September/subject.html#4417">[ subject ]</a>
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2009-September/author.html#4417">[ author ]</a>
         </LI>
       </UL>

<hr>
<a href="http://listcultures.org/mailman/listinfo/p2presearch_listcultures.org">More information about the p2presearch
mailing list</a><br>
</body>
<!-- Mirrored from listcultures.org/pipermail/p2presearch_listcultures.org/2009-September/004417.html by HTTrack Website Copier/3.x [XR&CO'2010], Tue, 30 Aug 2011 14:47:27 GMT -->

<!-- Mirrored from diyhpl.us/~bryan/irc/bitcoin-satoshi/p2presearch-again/p2pfoundation.net/backups/p2p_research-archives/2009-September/004417.html by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 06 Dec 2018 08:57:43 GMT -->
</html>
