<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
 
<!-- Mirrored from listcultures.org/pipermail/p2presearch_listcultures.org/2010-September/010755.html by HTTrack Website Copier/3.x [XR&CO'2010], Tue, 30 Aug 2011 14:45:30 GMT -->

<!-- Mirrored from diyhpl.us/~bryan/irc/bitcoin-satoshi/p2presearch-again/p2pfoundation.net/backups/p2p_research-archives/2010-September/010755.html by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 06 Dec 2018 08:57:18 GMT -->
<HEAD>
   <TITLE> [p2p-research] analysis of the genealogy of proprietary ideology	and the neoliberal model
   </TITLE>
   <LINK REL="Index" HREF="index.html" >
   <LINK REL="made" HREF="mailto:p2presearch%40listcultures.org?Subject=Re%3A%20%5Bp2p-research%5D%20analysis%20of%20the%20genealogy%20of%20proprietary%20ideology%0A%09and%20the%20neoliberal%20model&In-Reply-To=%3CAANLkTin2hEm1jwp48i8HsOuv5wZSF98xHKWnt6Ako9bW%40mail.gmail.com%3E">
   <META NAME="robots" CONTENT="index,nofollow">
   <META http-equiv="Content-Type" content="text/html; charset=us-ascii">
   <LINK REL="Previous"  HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-September/010754.html">
   <LINK REL="Next"  HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-September/010756.html">
 </HEAD>
 <BODY BGCOLOR="#ffffff">
   <H1>[p2p-research] analysis of the genealogy of proprietary ideology	and the neoliberal model</H1>
    <B>Michel Bauwens</B> 
    <A HREF="mailto:p2presearch%40listcultures.org?Subject=Re%3A%20%5Bp2p-research%5D%20analysis%20of%20the%20genealogy%20of%20proprietary%20ideology%0A%09and%20the%20neoliberal%20model&In-Reply-To=%3CAANLkTin2hEm1jwp48i8HsOuv5wZSF98xHKWnt6Ako9bW%40mail.gmail.com%3E"
       TITLE="[p2p-research] analysis of the genealogy of proprietary ideology	and the neoliberal model">michelsub2004 at gmail.com
       </A><BR>
    <I>Thu Sep 30 20:26:54 CEST 2010</I>
    <P><UL>
        <LI>Previous message: <A HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-September/010754.html">[p2p-research] Fwd: A new record?
</A></li>
        <LI>Next message: <A HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-September/010756.html">[p2p-research] an update on the open hardware roadmap
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-September/date.html#10755">[ date ]</a>
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-September/thread.html#10755">[ thread ]</a>
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-September/subject.html#10755">[ subject ]</a>
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-September/author.html#10755">[ author ]</a>
         </LI>
       </UL>
    <HR>  
<!--beginarticle-->
<PRE> I am inclined to think we have here a major and very fine commons thinker
here below, i.e. Benjamin Coriat from France, with a profound and very
well-informed critique of the proprietary ideology, its tenets, and its
genealogy,

if you know French, I very strongly recommend reading it

-- 

Publi&#233; sur *Contretemps* (<A HREF="http://www.contretemps.eu/">http://www.contretemps.eu</A>)

*La crise de l'id&#233;ologie propri&#233;taire et le retour des communs*

*Benjamin Coriat*

Dans cet entretien Benjamin Coriat, &#233;conomiste au Centre d'&#201;conomie Paris
Nord (Universit&#233; Paris 13 / CNRS) revient sur les ressorts th&#233;oriques de
l'id&#233;ologie propri&#233;taire.

Il montre comment celle-ci est devenue une force agissantes aux effets
d&#233;l&#233;t&#232;res. &#201;troitement associ&#233;e aux m&#233;canismes  qui ont conduit aux grandes
turbulences &#233;conomiques actuelles, cette id&#233;ologie est aujourd'hui en crise.
Dans le m&#234;me temps, le regain d'int&#233;r&#234;t pour la question des communs ouvre
d'immenses ressources pour refonder une politique &#233;mancipatrice dans le
domaine &#233;conomique et social.

*Contretemps** - Qu'entends-tu par &#171; id&#233;ologie propri&#233;taire &#187; ? Quelles sont
les principales &#233;tapes de son affirmation ? *

L'&#171; id&#233;ologie propri&#233;taire &#187;, que l'on pourrait aussi appeler &#171; utopie
propri&#233;taire &#187;, est une des expressions majeures de la pens&#233;e lib&#233;rale
actuelle. Ce n'est pas seulement un dispositif th&#233;orique, c'est &#233;galement
une instrumentation du droit qui permet de d&#233;ployer les arguments th&#233;oriques
en pratiques politiques, &#233;conomiques et sociales. Cette affirmation
id&#233;ologique du lib&#233;ralisme contemporain conna&#238;t des expressions multiples.
En mati&#232;re &#233;conomique la construction repose centralement sur l&#8217;id&#233;e que les
march&#233;s sont autor&#233;gulateurs. Ainsi selon la vision qu&#8217;elle propage
l'efficience ne peut provenir que du libre jeu des march&#233;s. Mais pour cela
il est n&#233;cessaire qu'un ensemble de droits de propri&#233;t&#233; priv&#233; soient
clairement &#233;tablis et compl&#232;tement garantis. Ces droits doivent &#234;tre
entiers, c'est-&#224;-dire exclusifs, toutes les autres formes de &#171; droits
partag&#233;s &#187; &#233;tant consid&#233;r&#233;es comme des droits diminu&#233;s qui font obstacle &#224;
l'efficience.



Sous cette forme, cette id&#233;ologie est relativement r&#233;cente. Dans le domaine
de la th&#233;orie de l'entreprise et des droits de propri&#233;t&#233; intellectuels &#8211; qui
constituent deux de ses expressions majeures, on peut la faire remonter &#224;
l'article de Ronald Coase, &#171; The Problem of Social Cost &#187;*,* paru en 1960
dans le *Journal of Law and Economics*. L'id&#233;e centrale de cet article est
la suivante. Il y a un certain nombre de situations appel&#233;es &#171; &#233;checs de
march&#233; &#187; dans lesquels l'interaction marchande spontan&#233;e des agents priv&#233;s
ne conduit pas &#224; des solutions optimales. C'est notamment le cas pour ce que
les &#233;conomistes appellent les &#171; biens publics &#187; : il s'agit de biens ou
services &#8211; par exemple l&#8217;information ou la connaissance scientifique &#8211; qui
ont pour caract&#233;ristique que leur usage par un individu donn&#233; ne peut
exclure l&#8217;usage par autrui (le fait de respirer de l&#8217;air ne prive pas les
autres de la possibilit&#233; d&#8217;en respirer aussi). Du point de vue marchand, ces
biens &#8211; lorsqu&#8217;ils sont produits au moyen d&#8217;artefacts &#8211; se distinguent par
le fait que leur co&#251;t de production est bien plus &#233;lev&#233; que leur co&#251;t de
reproduction. Tel est par exemple le cas d&#8217;une connaissance scientifique.
Une fois produite une connaissance scientifique peut &#234;tre r&#233;utilis&#233;e par
tous et sans co&#251;ts ; en raison de cette possible appropriation gratuite,
l'int&#233;gralit&#233; du b&#233;n&#233;fice correspondant &#224; l'utilit&#233; de sa production ne peut
&#234;tre accapar&#233;e par le producteur initial. Ceci va donc conduire les offreurs
priv&#233;s cherchant &#224; maximiser leurs gains &#224; se retirer de l&#8217;offre de ce type
de biens, pour laisser les rivaux investir dans sa production, afin une fois
le bien produit et mis en circulation, de capter gratuitement le b&#233;n&#233;fice de
leurs investissements. Il en r&#233;sulte comme le rappelle Arrow, que toutes les
fois qu&#8217;on se situe dans un contexte d&#8217;organisation sociale bas&#233;e sur des
producteurs individuels en concurrence, *la soci&#233;t&#233; sera en menace
permanente de sous-production de connaissances*, chaque offreur priv&#233;
attendant que les autres assument le co&#251;t de la production de connaissances
nouvelles pour en b&#233;n&#233;ficier gratuitement. L'intervention publique est alors
classiquement requise pour pallier ces situations, dites de &#171; d&#233;ficiences de
march&#233; &#187;, c'est-&#224;-dire de situations dans lesquelles le libre jeu des forces
de march&#233; ne peut permettre d&#8217;atteindre les r&#233;sultats esp&#233;r&#233;s.



La perc&#233;e initiale de Coase est d'imaginer que, m&#234;me dans ces conditions,
sous condition d&#8217;&#233;laborer des contrats appropri&#233;s entre agents priv&#233;s, des
solutions de march&#233; plus efficaces que des mesures de r&#233;glementation externe
peuvent &#234;tre mises en place. Coase reste prudent, mais envisage la
possibilit&#233; &#171; d'internaliser &#187; dans les transactions priv&#233;s les externalit&#233;s
positives ou n&#233;gatives port&#233;es par les biens publics. En liant nature des
contrats (et droits de propri&#233;t&#233; qui y sont attach&#233;s) et efficience des
march&#233;s, il ouvre une br&#232;che th&#233;orique dans laquelle vont alors s'engouffrer
les id&#233;ologues lib&#233;raux post&#233;rieurs.



Je consid&#232;re, apr&#232;s bien d&#8217;autres (Althusser en particulier qui a &#233;crit
l&#224;-dessus des choses essentielles), que les id&#233;ologies ne sont pas de
simples discours. Elles consistent aussi en de v&#233;ritables forces
mat&#233;rielles, des dispositifs qui op&#232;rent &#224; travers des s&#233;ries d'agents et
d'institutions.

Et s'il convenait de partir du travail de Coase, ce sont deux d&#233;veloppements
principaux qui vont v&#233;ritablement donner corps &#224; l'id&#233;ologie propri&#233;taire :
une nouvelle conception de l'entreprise (qui va donner lieu &#224; l&#8217;id&#233;ologie de
la *share holder value*) et une extension de ses paradigmes &#224; la r&#233;put&#233;e
&#171; propri&#233;t&#233; intellectuelle &#187;. Ce qui est int&#233;ressant c&#8217;est qu&#8217;aujourd&#8217;hui la
crise fait voler en &#233;clats ces deux piliers de l&#8217;id&#233;ologie propri&#233;taire



Voyons d&#8217;abord le cas de la th&#233;orie de l&#8217;entreprise. La th&#233;orie qui s&#8217;est
impos&#233;e avec la pens&#233;e propri&#233;taire (dite &#171; th&#233;orie de l&#8217;Agence &#187;) peut &#234;tre
r&#233;sum&#233;e comme suit : 1/ l'entreprise doit &#234;tre consid&#233;r&#233;e comme un n&#339;ud de
contrats pass&#233;s entre acteurs individuels, la firme comme telle n&#8217;existe
pas, c&#8217;est une &#171; fiction l&#233;gale &#187; disent ces auteurs ; le tout de la firme
se ram&#232;ne aux contrats inter-individuels ; 2/ plus ces contrats et les
droits de propri&#233;t&#233; dont ils sont l&#8217;expression sont pleins et entiers plus
l'entreprise est efficiente ; 3/ les probl&#232;mes d'asym&#233;trie d'informations
qui subsistent peuvent &#234;tre surmont&#233;s par la mise en place de dispositifs
institutionnels, des incitations visant &#224; faire en sorte que les assujettis
(les agents) se comportent conform&#233;ment aux int&#233;r&#234;ts des dirigeants (les
principaux). La firme ainsi caract&#233;ris&#233;e n&#8217;est pas distincte du march&#233; et
son efficience pleine n&#8217;est atteinte que si les contrats sont g&#233;r&#233;s de fa&#231;on
&#224; maximiser la satisfaction des actionnaires &#8211; qui sont pr&#233;sent&#233;s comme les
&#171; residual claimers &#187;, les b&#233;n&#233;ficiaires de la valeur r&#233;siduelle quand tous
les co&#251;ts ont &#233;t&#233; couverts. S&#8217;il faut g&#233;rer en fonction des int&#233;r&#234;ts des
actionnaires (d&#233;tenteurs de titres financiers), c&#8217;est parce qu&#8217;&#224; la
diff&#233;rence des autres participants au n&#339;ud de contrat ils sont les seuls
dont la r&#233;mun&#233;ration n&#8217;est pas garantie (tous les autres sont des &#171; contrats
claimers &#187;, ils sont les seuls &#171; residuals &#187;). D&#232;s lors, maximiser &#171; le
reste &#187; est la voie qui doit s&#8217;imposer pour garantir l&#8217;efficience.

La traduction de cette th&#233;orie a &#233;t&#233; la mise en place de principes de
management enti&#232;rement tourn&#233;s vers la fameuse &#171; cr&#233;ation de valeur pour
l'actionnaire &#187; (*shareholder value*) dont la quintessence est que
l&#8217;entreprise doit se concentrer sur la production du *free cash flow* le
plus &#233;lev&#233; possible pour le distribuer aux actionnaires. Ceci d&#233;coule
directement de l&#8217;id&#233;ologie propri&#233;taire. En effet, selon cette approche, les
actionnaires d&#233;tiennent des droits de propri&#233;t&#233; ultimes sur l'entreprise et
l'efficience impose que la gestion des firmes se fasse conform&#233;ment &#224; leurs
int&#233;r&#234;ts. On a ici le c&#339;ur de l'argumentation qui a pr&#233;sid&#233; au r&#233;agencement
du management des firmes au cours des trois derni&#232;res d&#233;cennies.

Cette transformation a conduit &#224; un gigantesque rapt des
propri&#233;taires/actionnaires (auxquels ont &#233;t&#233; associ&#233;s les hauts managers)
sur la valeur cr&#233;&#233;, un rapt qui d'ailleurs se poursuit aujourd&#8217;hui en d&#233;pit
de la crise.



Pour s'imposer, la th&#233;orie des droits de propri&#233;t&#233; et de l'Agence a d&#251;
batailler ferme avec une approche alternative qui a &#233;t&#233; longuement
dominante, celle des partie-prenantes (*stakeholders*). D&#233;velopp&#233;e par Berle
et Means dans leur ouvrage de 1932, *The Modern Corporation and Private
Property*, cette perspective avance que l'entreprise est le r&#233;sultat de
compromis entre diff&#233;rents acteurs et que son bon fonctionnement au sein du
capitalisme implique une relative p&#233;rennit&#233; de ces compromis, m&#234;me s&#8217;ils
peuvent changer au cours du temps. La victoire des tenants du pouvoir des
actionnaires va finalement pr&#233;cipiter la crise de l'id&#233;ologie propri&#233;taire.
Elle a conduit &#224; la dislocation (dans l&#8217;entreprise et bien au-del&#224;&#8230;) de ce
qui pouvait subsister du &#171; pacte social &#187; qui s&#8217;&#233;tait nou&#233; dans
l'apr&#232;s-guerre. Nous nous trouvons d&#233;sormais dans une situation o&#249; une toute
petite minorit&#233; non seulement s'accapare des proportions gigantesques de la
richesse sociale mais y ajoute une violence symbolique extr&#234;me. En effet, la
justification avanc&#233;e est la suivante : &#171; c'est nous qui nous accaparons la
valeur parce que c'est nous qui l&#8217;avons cr&#233;&#233;e ! &#187;. Ceci est une mani&#232;re de
signifier que les autres parties prenantes (&#224; commencer par les salari&#233;s) ne
valent rien, et ne contribuent en rien &#224; la valeur cr&#233;&#233;e. C'est un
retournement extr&#234;mement fort. Dans les ann&#233;es 1970, lorsque la lutte dans
les entreprises &#233;tait beaucoup plus intense et la menace du ch&#244;mage moins
pressante, le discours des patrons &#233;tait tout autre. Il s&#8217;effor&#231;ait de
diffuser l&#8217;id&#233;e que l'entreprise &#233;tait une &#171; communaut&#233; de destins &#187; au sein
de laquelle il fallait se montrer solidaire, se serrer les coudes.
Aujourd'hui, on a compl&#232;tement chang&#233; d'univers. Avec les niveaux extr&#234;mes
d'in&#233;galit&#233;s et les arguments avanc&#233;s pour les justifier, l&#8217;ancien discours
patronal sur &#171; la communaut&#233; de destin &#187; n'est plus tenable. Il a d&#8217;ailleurs
disparu. La nouvelle id&#233;ologie qui pr&#233;vaut est maintenant de type &#171; Prends
l&#8217;oseille et tire-toi !&#187; . Du coup le rapport des salari&#233;s &#224; leur entreprise
se trouve boulevers&#233; : lorsque des mobilisations embl&#233;matiques, comme celle
de Continental en 2009 mettent au c&#339;ur de leurs revendications le niveau des
primes de d&#233;part plut&#244;t que la d&#233;fense de l'emploi, s&#8217;exprime une forme de
focalisation &#171; jumelle &#187; ; elle vise &#224; tenter de r&#233;cup&#233;rer &#8211; avant d&#8217;&#234;tre
&#233;ject&#233; &#8211; au moins une partie de la valeur que les salari&#233;s savent avoir
contribu&#233; &#224; cr&#233;er. Personnellement je ne suis pas &#233;tonn&#233; par ces
manifestations. De m&#234;me que ne m&#8217;&#233;tonne pas non plus le d&#233;veloppement de
formes de lutte bas&#233;es sur la menace (balancer des produits chimiques dans
le Rhin &#8230;). Lorsque toute la pratique de la gestion des entreprises a
consist&#233; &#8211; avec le plus grand cynisme &#8211; &#224; cr&#233;er du cash et &#224; se le partager
entre actionnaires et hauts managers, sans aucun &#233;gard pour ce que peut
signifier une entreprise et la communaut&#233; qu&#8217;elle constitue, pourquoi
voulez-vous que les salari&#233;s s&#8217;installent en &#171; vestales &#187; de valeurs dont
les dirigeants eux-m&#234;mes montrent tous les jours qu&#8217;elles n&#8217;ont plus cours !

Dans le domaine de la th&#233;orie de l&#8217;entreprise, l&#8217;id&#233;ologie propri&#233;taire
s&#8217;est donc r&#233;v&#233;l&#233;e comme ce qu&#8217;elle est : un travestissement visant &#224;
r&#233;-installer de mani&#232;re violente le pouvoir exclusif des actionnaires.



La seconde grande manifestation de l'id&#233;ologie propri&#233;taire s&#8217;est affirm&#233;e
dans le domaine de ce qu'on appelle les droits de propri&#233;t&#233; intellectuels.
Pour la pens&#233;e lib&#233;rale il y a en effet dans le domaine de la cr&#233;ation et de
l'invention un probl&#232;me majeur li&#233;, comme je l&#8217;ai indiqu&#233; pr&#233;c&#233;demment, au
caract&#232;re de biens publics de ces productions. Il est en effet fort complexe
d&#8217;imaginer des incitations &#224; m&#234;me de r&#233;soudre les situations d&#8217;&#233;checs de
march&#233; qu&#8217;implique l&#8217;activit&#233; de production des informations et
connaissances. La r&#233;ponse apport&#233;e par l&#8217;id&#233;ologie lib&#233;rale a &#233;t&#233;
l'instauration progressive d'une s&#233;rie de droits priv&#233;s (dans l&#8217;esprit de
l&#8217;intuition de Coase) d&#233;sign&#233;s comme des &#171; droits propri&#233;t&#233; intellectuels &#187;
et r&#233;pondant &#224; des logiques et des d&#233;terminations distinctes : droits
d'auteur, droits des brevets, marques, etc...

L'id&#233;e &#8211; souvent propag&#233;e par les tenants de l&#8217;id&#233;ologie propri&#233;taire &#8211;
qu'il existerait un corps constitu&#233; et stabilis&#233; de droits de propri&#233;t&#233;
intellectuels qui se rattacherait aux &#171; droits humains &#187; est une fiction
compl&#232;te. C'est au contraire un processus historique extr&#234;mement long,
chaotique, h&#233;sitant, qui a donn&#233; naissance &#224; ce que qu&#8217;on d&#233;signe
aujourd&#8217;hui comme &#171; droits de propri&#233;t&#233; intellectuelle &#187;. Ainsi par exemple
en France pendant 135 ans (de 1844 &#224; 1969) les brevets sur les mol&#233;cules
th&#233;rapeutiques (les m&#233;dicaments) n&#8217;&#233;taient pas autoris&#233;s. On a ainsi
longtemps privil&#233;gi&#233; l&#8217;acc&#232;s aux soins du plus grand nombre au moindre co&#251;t,
aux d&#233;pens de la r&#233;compense individuelle des inventeurs...


Cependant &#224; partir des ann&#233;es 1970 et surtout des ann&#233;es 1980, on entre dans
une nouvelle p&#233;riode. &#192; l&#8217;initiative des &#201;tats-Unis, un renforcement
extr&#234;mement fort de tout ce qui tourne autour de la propri&#233;t&#233; intellectuelle
est engag&#233;. Les &#233;lites &#233;tats-uniennes sont alors extr&#234;mement pr&#233;occup&#233;es. Le
pays traverse une p&#233;riode catastrophique sur le plan &#233;conomique avec une
perte de comp&#233;titivit&#233; spectaculaire vis-&#224;-vis des japonais mais aussi des
cor&#233;ens et, dans une moindre mesure, des europ&#233;ens. L'&#233;conomie &#233;tats-unienne
est en train de perdre du terrain &#224; la fois dans les hautes technologies
(supercalculateur, semi-conducteurs, micro-&#233;lectronique, a&#233;ronautique...),
et dans les basses technologies face aux pays du Sud &#233;mergents. Les d&#233;bats
entre &#233;lites aboutissent &#224; l&#8217;id&#233;e qu&#8217;un moyen efficace de restaurer la
comp&#233;titivit&#233; de l'&#233;conomie consiste &#224; convertir l'avance &#233;tats-unienne dans
le domaine de la recherche de base en avantage &#233;conomique. Pour cela, la
conviction s&#8217;&#233;tablit qu&#8217;il faut durcir les droits de propri&#233;t&#233; intellectuels
et en particulier dans les deux domaines centraux que sont le logiciel et le
vivant, car ils correspondent aux deux vagues technologiques &#233;mergentes,
celles sur lesquelles les &#201;tats-Unis doivent garantir leur comp&#233;titivit&#233;
future. La man&#339;uvre (du grand art !) a consist&#233; non seulement &#224; conforter et
durcir les droits existants, mais aussi et surtout &#224; faire remonter les
droits de propri&#233;t&#233; intellectuelle vers l'amont &#8211; c'est-&#224;-dire de
l'invention vers la d&#233;couverte &#8211; de mani&#232;re &#224; pouvoir breveter les r&#233;sultats
de recherche fondamentale, domaine dans lequel les &#201;tats-Unis disposaient
(et disposent toujours) d&#8217;une v&#233;ritable avance. On a ici affaire &#224; une
strat&#233;gie tr&#232;s largement d&#233;lib&#233;r&#233;e, qui appara&#238;t clairement dans les
rapports publi&#233;s par le S&#233;nat des &#201;tats-Unis &#224; l'&#233;poque. Il faut aussi
&#233;voquer dans ce cadre la d&#233;cision hautement politique de la Cour Supr&#234;me des
&#201;tats-Unis (arr&#234;t Chakrabarty) de 1980 qui rend le vivant et les g&#232;nes
brevetables alors que toutes les d&#233;cisions pr&#233;c&#233;dentes prises par
l'organisme charg&#233; d'attribuer ou non les brevets (l&#8217;USPTO, US Patent
Office), conform&#233;ment au droit et &#224; la tradition, avaient rejet&#233; les
demandes de brevets portant sur ce type d&#8217;objet. Le mouvement a atteint de
telles extr&#233;mit&#233;s que l&#8217;on a pu parler &#224; son sujet de &#171; second mouvement des
enclosures &#187;, apr&#232;s les enclosures des biens pastoraux et forestiers,
l&#8217;enclosure par la propri&#233;t&#233; intellectuelle exclusive des biens
intellectuels et immat&#233;riels.





*Contretemps - **Pourquoi consid&#232;res-tu que l'id&#233;ologie propri&#233;taire entre
aujourd'hui en crise ? En quoi cette id&#233;ologie est-elle en cause dans la
grande crise &#233;conomique contemporaine ?*



Aujourd&#8217;hui l&#8217;&#233;chec de l&#8217;id&#233;ologie propri&#233;taire est patent et spectaculaire.


Cet &#233;chec s&#8217;exprime &#224; plein notamment dans la crise financi&#232;re qui a explos&#233;
en 2007-2009 et qui se poursuit aujourd&#8217;hui avec la crise des dettes
souveraines. Ce qui est passionnant ici c&#8217;est que le point de d&#233;part et le
c&#339;ur de la crise actuelle (dite &#171; des subprimes &#187;) nous met au centre m&#234;me
de l'id&#233;ologie propri&#233;taire. Elle fournit une illustration parfaite de la
mani&#232;re dont une id&#233;ologie se transforme en force mat&#233;rielle, ici en une
force formidable de destruction.

Au c&#339;ur de cette crise il y a en effet la volont&#233; de faire des am&#233;ricains
pauvres des &#171; propri&#233;taires &#187; &#224; toute force, en d&#233;pit du bon sens. Pour ce
faire on leur a fabriqu&#233; sur mesure des cr&#233;dits dont on savait qu&#8217;ils ne
pourraient jamais les rembourser. L&#8217;essentiel &#233;tait &#8211; en jouant sur
l&#8217;id&#233;ologie propri&#233;taire &#8211; de les attirer dans la dette pour faire tourner
la machine &#224; profits. Ensuite entre en sc&#232;ne l&#8217;id&#233;ologie de l&#8217;efficience des
march&#233;s. Les banques n&#8217;ont pas gard&#233; par devers elles les cr&#233;dits
&#171; pourris &#187; consentis &#224; des millions de personnes qu&#8217;elles savaient
insolvables. Elles les ont mis en petits paquets et les ont revendues, ce
qu&#8217;on appelle la &#171; titrisation &#187;. En titrisant les cr&#233;dits, en les
march&#233;isant, on croyait diluer le risque pris et donc l&#8217;annuler. On a voulu
nier la dimension personnelle du contrat de pr&#234;t. La titrisation de ces
contrats (un fois &#233;miett&#233;s et recompos&#233;s dans des actifs vendus sur le
march&#233;) visait &#224; transf&#233;rer le risque sur les march&#233;s financiers globaux.
Cette tentative de d&#233;sencastrer du social la relation d'emprunt pour
l'inclure pleinement dans une relation de pur march&#233; rel&#232;ve d'un
r&#233;ductionnisme, typique de l&#8217;aveuglement de l&#8217;id&#233;ologie qui veut que les
march&#233;s sont les supports de solutions efficientes. On n&#8217;a &#233;videmment pas pu
supprimer l&#8217;insolvabilit&#233;. Et quand celle-ci est devenue patente, du fait de
la titrisation, la crise &#233;tait partout dans le syst&#232;me financier, et l&#8217;a
fait exploser. La crise des subprimes r&#233;v&#232;le ainsi &#224; la fois sa d&#233;mesure et
les catastrophes &#224; laquelle l&#8217;id&#233;ologie propri&#233;taire &#8211; et son corollaire
celle de l&#8217;efficience des march&#233;s &#8211; peuvent conduire.

Si l&#8217;on revient au cas des m&#233;nages qu&#8217;on a voulu &#224; toute force embringuer
dans l&#8217;accession &#224; la propri&#233;t&#233;, l&#8217;id&#233;ologie propri&#233;taire s&#8217;est finalement
traduite par des huissiers et des policiers venant exproprier de leurs
maisons et jeter &#224; la rue des centaines de milliers de m&#233;nages ruin&#233;s...





*Contretemps** - Le &#8220;prix Nobel&#8221; d&#8217;&#233;conomie 2009 a &#233;t&#233; attribu&#233; &#224; Elinor
Ostrom pour son travail sur les communs et leurs modes de gouvernance.
Comment te situes-tu par rapport &#224; ces travaux ? Quels sont, pour toi, les
apports principaux de ce courant de pens&#233;e ?*



D&#8217;abord il faut dire que la conqu&#234;te de nouveaux domaines (vivant,
logiciels, productions intellectuelles de diverses natures..) par la logique
de la &#8220;pens&#233;e-propri&#233;taire&#8221;, &#224; travers le renforcement et le durcissement de
la propri&#233;t&#233; intellectuelle, a rencontr&#233; d&#8217;embl&#233;e une s&#233;rie d&#8217;obstacles
majeurs &#224; son d&#233;ploiement et a g&#233;n&#233;r&#233; de nouvelles, multiples et fortes
contradictions : freins &#224; la circulation des connaissances, innovation
brid&#233;e, co&#251;ts de *litigation* &#233;normes devant les cours de justice&#8230; ; surtout
la fragmentation et la multiplication des droits a conduit &#224; une confusion
extr&#234;me sur l&#8217;&#233;tendue et la qualit&#233; des &#171; droits &#187; reconnus aux uns et aux
autres. Cette situation n&#8217;a cess&#233; d&#8217;empirer et le syst&#232;me est en train de
devenir de plus en plus visiblement contre-productif, y compris dans une
pure logique de march&#233;. En quelque sorte trop de droits a tu&#233; le droit.
Aujourd&#8217;hui aux USA il existe de nombreux rapports &#233;manant des plus hautes
autorit&#233;s (Acad&#233;mie des Sciences, rapport parlementaires&#8230;) disant qu&#8217;il faut
revenir en arri&#232;re, et repenser l&#8217;&#233;tendue et les objets de la propri&#233;t&#233;
intellectuelle.



C&#8217;est l&#224; qu&#8217;intervient Ostrom. Car qu&#8217;a-t-elle fait pendant la p&#233;riode de
mont&#233;e de la &#8220;pens&#233;e-propri&#233;taire&#8221; ? Ceci de remarquable : au contraire de
tous les courants h&#233;g&#233;moniques du moment, elle s&#8217;est d&#233;di&#233;e &#224; l&#8217;&#233;tude
des *formes
sociales et institutionnelles qui organisent le partage, la mise en commun
des ressources, des droits, des biens mat&#233;riels et immat&#233;riels*. Il faut lui
rendre hommage pour cela, car l&#8217;id&#233;e dominante des ann&#233;es 1980 et 1990
c&#8217;&#233;tait r&#233;ellement : sortis des droits exclusifs, point de salut !. Et ce &#224;
l&#8217;&#233;chelle mondiale. Pensez au FMI, &#224; la Banque Mondiale et au fameux
&#171; Consensus de Washington &#187;. R&#233;activation des m&#233;canismes de march&#233; et
privatisations (encore la vision de la n&#233;cessit&#233; de droits de propri&#233;t&#233;
pleins et entiers !...) &#233;taient les deux mamelles de l&#8217;action publique
internationale, l&#8217;expression de la pens&#233;e propri&#233;taire dans ce champ. En
France, pour parler de nous, cette id&#233;ologie &#224; sa mani&#232;re &#233;tait et est
toujours tr&#232;s forte en raison notamment de l&#8217;importance du Code Civil, qui
place au c&#339;ur de ses constructions le concept de propri&#233;t&#233; exclusive, et a
toutes les peines du monde &#224; reconna&#238;tre une quelconque autre forme de droit
de propri&#233;t&#233;.



Dans le contexte id&#233;ologique que j&#8217;ai rappel&#233;, prendre pour objet d&#8217;&#233;tude
les anciens communs &#171; fonciers &#187; (for&#234;ts, p&#226;turages, ressources en eau&#8230;),
tout comme d&#8217;autres formes de propri&#233;t&#233; et d&#8217;usages partag&#233;s (ce que Ostrom
d&#233;signe dans ses travaux comme des &#171; Commons Pooled Ressources &#8211; des
ensembles de ressources mises en commun) et voir en quoi leur analyse
pouvait servir &#224; penser les &#8220;nouveaux&#8221; communs (logiciels, notamment),
constitue une d&#233;marche vraiment remarquable. Qu&#8217;a fait pr&#233;cis&#233;ment Ostrom ?
En s&#8217;int&#233;ressant &#224; tout ce qui, dans l&#8217;histoire comme aujourd&#8217;hui, concerne
l&#8217;exploitation commune (ou en partie commune) des for&#234;ts, des eaux, des
prairies... et en montrant pourquoi ces formes de propri&#233;t&#233; partag&#233;e
s&#8217;&#233;taient d&#233;velopp&#233;es et &#233;taient n&#233;cessaires, elle a apport&#233; &#8211; de fait &#8211; des
d&#233;mentis cinglants aux th&#233;ories n&#233;olib&#233;rales qui pr&#233;tendaient que les
communs sont destructeurs des ressources et que la propri&#233;t&#233; exclusive est
indispensable &#224; leur pr&#233;servation et leur d&#233;veloppement. Au contraire de ces
points de vue, alors partout martel&#233;s comme des &#233;vidences, elle a montr&#233; que
la r&#233;alit&#233; est &#224; peu pr&#232;s inverse : que dans nombre de situations ce n&#8217;est *
que* parce qu&#8217;il y a eu *partage et mise en commun* &#224; partir de r&#232;gles
librement accept&#233;es de certains espaces, de certaines ressources... que
toutes sortes de syst&#232;mes de production (pastoraux, agricoles comme
industriels) ont &#233;t&#233; possibles sous une forme &#233;cologiquement et socialement
soutenable.



Puis elle a montr&#233; en quoi cela &#233;tait transposable &#224; des questions
contemporaines : &#224; ce que l&#8217;on appelle les &#8220;biens publics mondiaux&#8221; (eau,
air, ressources g&#233;n&#233;tiques etc...) mais aussi aux nouveaux types de communs
tels qu&#8217;il s&#8217;en invente aujourd&#8217;hui. On peut penser, par exemple, &#224; ces
associations de gestionnaires de parcs naturels et/ou de for&#234;ts domaniales
qui mettent aujourd&#8217;hui en commun les semences et les souches de toutes les
esp&#232;ces pr&#233;sentes dans leur p&#233;rim&#232;tre, afin que chacun des membres du commun
puisse s&#8217;en servir pour reconstituer les esp&#232;ces qui ont disparu dans le
domaine qu&#8217;il g&#232;re en propre, en raison de facteurs naturels, anthropiques
ou &#233;conomiques. Ici, c&#8217;est le commun qui reconstitue par le partage des
ressources de biodiversit&#233;, ce que bien souvent l&#8217;exploitation capitaliste
bas&#233;e sur la propri&#233;t&#233; priv&#233;e et exclusive, a amput&#233; et d&#233;truit.





*Contretemps** - Ne faudrait-il pas, pour mieux saisir cette question des
communs, essayer de les caract&#233;riser plus finement et distinguer par exemple
entre les biens communs &#8220;de flux&#8221; (susceptibles de se renouveler, comme
l&#8217;eau la for&#234;t les p&#226;turages etc.), les biens communs &#8220;de stock&#8221; (qui
constituent des ressources &#233;puisables), les biens communs &#8220;immat&#233;riels&#8221; o&#249;
le fait de prendre n&#8217;enl&#232;ve rien &#224; la ressource elle-m&#234;me (comme dans le cas
d&#8217;un fichier que l&#8217;on t&#233;l&#233;charge) ?*



On peut d&#233;finir les communs de toutes sortes de fa&#231;on : par la nature de
l&#8217;objet comme le sugg&#232;re votre question, mais aussi par exemple &#8211; et &#231;a fait
partie des apports d&#8217;Ostrom &#8211; par la nature des compromis r&#233;ciproques, par
la nature de la gouvernance qui organise la mise en commun. En fait, on ne
peut pas faire une typologie unique des communs, on doit opter pour telle ou
telle classification en fonction de ce que l&#8217;on veut mettre en &#233;vidence ou
comprendre. Mais j&#8217;insiste sur un point. Le commun n&#8217;est pas une donn&#233;e
naturelle. C&#8217;est un construit social., un arrangement institutionnel entre
parties prenantes. Ostrom, &#224; juste raison, insiste sur ce point : derri&#232;re
chaque commun et comme sa condition il y a de *l&#8217;action collective*. La
biosph&#232;re ne deviendra un commun v&#233;ritable que lorsque des accords auront
&#233;t&#233; pass&#233;s pour la pr&#233;server. Et nous voyons (apr&#232;s Copenhague) que parvenir
&#224; des tels accords est tout sauf simple !



Ostrom a &#233;t&#233; importante pour plusieurs raisons : parce qu&#8217;elle a pris les
communs comme objet d&#8217;&#233;tude &#224; un moment o&#249; l&#8217;id&#233;ologie dominante et
agissante ne valorisait que la propri&#233;t&#233; priv&#233;e et exclusive ; parce qu&#8217;elle
a montr&#233; que les &#8220;anciens&#8221; communs &#233;taient souvent des syst&#232;mes fiables et
efficaces ; parce qu&#8217;elle a &#233;tudi&#233; l&#8217;applicabilit&#233; de ces formules de
gestion des ressources &#224; de nouveaux objets &#8211; fonciers ou non &#8211; et qu&#8217;elle a
anticip&#233; ce en quoi ces construits institutionnels pouvaient &#234;tre
applicables &#224; ce que l&#8217;on appelle aujourd&#8217;hui les &#8220;communs intellectuels&#8221;.



Une autre de ses contributions a &#233;t&#233; de mettre le doigt sur les difficult&#233;s,
en analysant *les modes de gouvernement des communs*, et ce en quoi ces
modes permettent &#8211; ou non &#8211; la soutenabilit&#233; de ce qui est mis en commun. En
effet, dans les communs, se d&#233;finissent des ensembles de droits et
d&#8217;obligations entre les acteurs &#224; l&#8217;origine de communs et qui contribuent &#224;
leurs constitutions. On peut imaginer toutes sortes de situations o&#249; les
contributeurs ne contribuent pas avec des ressources de la m&#234;me importance
et/ou des ressources qui n&#8217;ont pas la m&#234;me valeur strat&#233;gique. M&#234;me si
l&#8217;association et la combinaison de ces ressources est n&#233;cessaire aux uns des
autres. Dans ce contexte, *d&#233;finir le syst&#232;me des droits et des obligations*,
les conditions d&#8217;utilisation des ressources mises en commun, d&#233;cider par
exemple si le produit du travail fait sur ces ressources va &#234;tre ou non
remis en commun, et sous quelles formes&#8230; voil&#224; des questions essentielles.
Le commun est une solution, mais une solution qui n&#233;cessite de construire
des institutions, des syst&#232;mes de r&#232;gles, de normes&#8230; accept&#233;s et respect&#233;s
par tous. C&#8217;est en ce sens que le commun pr&#233;suppose et est bas&#233; sur de
l&#8217;action collective.



Il faut rajouter qu&#8217;en m&#234;me temps qu&#8217;Ostrom travaillait sur ces sujets, on a
eu la mont&#233;e du mouvement de l&#8217;*open source *dans le monde des logiciels, un
mouvement qui bien s&#251;r a &#233;t&#233; d&#233;cisif, parce que, m&#234;me en n&#8217;utilisant pas la
terminologie des communs, c&#8217;est lui qui a pouss&#233; le plus loin la r&#233;flexion
pratique sur les diff&#233;rents types de droits et d&#8217;obligations que doivent
partager les membres de la communaut&#233; d&#8217;usagers des logiciels concern&#233;s.
Dans ce cas la r&#233;flexion et l&#8217;&#233;laboration se sont concentr&#233;es sur la nature
des diff&#233;rents outils juridiques (les fameuses &#171; licenses &#187;) qui r&#233;gissent
la mani&#232;re dont les ressources mises en commun sont utilis&#233;es. C&#8217;est aussi
dans ce domaine qu&#8217;a &#233;t&#233; d&#233;montr&#233; dans le m&#234;me mouvement le caract&#232;re viable
et performant de la forme &#8220;commun&#8221; pour les produits immat&#233;riels, dans la
mesure o&#249; dans tout un ensemble de domaines les logiciels de r&#233;f&#233;rence sont
aujourd&#8217;hui des outils *open source*, d&#233;velopp&#233;s en commun. C&#8217;est ainsi
qu&#8217;aujourd&#8217;hui d&#8217;immenses compagnies comme Sun ou IBM sont en train de
basculer vers l&#8217;*open source*. Bien s&#251;r, ce faisant, elles poursuivent des
int&#233;r&#234;ts qui leurs sont propres, mais le fait qu&#8217;elles d&#233;cident de passer
par des communs &#8211; et donc pour partie acceptent de se soumettre &#224; ses r&#232;gles
&#8211; n&#8217;est pas sans signification sur l&#8217;importance d&#233;sormais prise par les
communs dans ce domaine d&#8217;activit&#233;.





*Contretemps** - Comment vois-tu les principales batailles qui se jouent
aujourd&#8217;hui sur le front des communs immat&#233;riels, de l&#8217;information, des
biens culturels ?*



Le principal d&#233;fi aujourd&#8217;hui &#8211; hors le champ des logiciels, o&#249; la preuve a
&#233;t&#233; faite de leur importance et de leur soutenabilit&#233; &#8211; c&#8217;est de d&#233;montrer
que les communs sont une alternative &#224; la propri&#233;t&#233; exclusive pouvant
s&#8217;appliquer dans de tr&#232;s vastes et nombreux domaines. La crise de cette
forme de la propri&#233;t&#233; exclusive est av&#233;r&#233;e, notamment en mati&#232;re de
propri&#233;t&#233; intellectuelle mais pas seulement (pensons aux biens publics qui
participent de la crise &#233;cologique, comme l&#8217;eau ; la biosph&#232;re&#8230;). Il faut
donc trouver des alternatives, et les communs sont de bons candidats pour
cela. *Les communs permettent de sortir du dilemme 0/1 : ou la propri&#233;t&#233;
exclusive, ou la propri&#233;t&#233; d&#8217;&#201;tat*. Le commun ouvre une vari&#233;t&#233; de solution
et il donne l&#8217;initiative aux acteurs et &#224; leur capacit&#233; &#224; imaginer des
solutions appropri&#233;es &#224; leurs besoins, en les incitant &#224; passer les
compromis qui seuls peuvent permettre aux communs de venir &#224; existence.
Ainsi pour tous ceux qui ressentent le besoin et la n&#233;cessit&#233; de soci&#233;t&#233;s
alternatives, diff&#233;remment organis&#233;es que les soci&#233;t&#233;s capitalistes
d&#8217;aujourd&#8217;hui, les communs apportent une s&#233;rie d&#8217;instruments formidables. Il
y a tout un champ d&#8217;organisations sociales o&#249; l&#8217;on peut &#224; la fois b&#233;n&#233;ficier
de la puissance multiplicatrice qu&#8217;est la mise en commun et pr&#233;server les
individualit&#233;s, les privacit&#233;s, les particularit&#233;s : c&#8217;est cela la force des
communs.



Les principales batailles, ce sont bien s&#251;r celles qui se m&#232;nent aujourd&#8217;hui
sur le front de la crise &#233;cologique et sur celui de la production
intellectuelle et artistique. Mais il faudrait &#233;tendre la r&#233;flexion et
l&#8217;action au domaine de la finance : car on pourrait tout &#224; fait r&#233;fl&#233;chir &#224;
cr&#233;er des communs dans ce domaine, ce ne serait pas le dernier domaine
d&#8217;application possible et utile. Le d&#233;fi est entre nos mains : prendre au
s&#233;rieux le potentiel qu&#8217;apportent les communs, &#234;tre bien conscients du fait
que c&#8217;est une chose compliqu&#233;e mais aussi se convaincre que cette
orientation de la pens&#233;e et de l&#8217;action est porteuse d&#8217;une s&#233;rie de
solutions compl&#232;tement originales par rapport &#224; ce qu&#8217;ont pu penser les
penseurs historiques du socialisme ou du communisme.





*Contretemps** - D&#8217;o&#249; tes recherches &#224; propos des mod&#232;les &#233;conomiques qui
sous-tendent les communs ? *



Effectivement une des ambitions de la recherche que je m&#232;ne avec mes
coll&#232;gues consiste &#224; analyser, &#224; partir de l&#8217;&#233;tude de toutes sortes de
communs existant ou en gestation, ce qui fait leur soutenabilit&#233; &#224; long
terme, leur robustesse, leur viabilit&#233; &#233;conomique. Nous cherchons des
agencements types correspondant &#224; des boites &#224; outils pour des s&#233;ries
donn&#233;es de probl&#232;mes.





*Contretemps** - Et &#224; plus court terme, peux-tu pr&#233;ciser en quoi pour des
mouvements sociaux, cet outil des communs peut-il &#234;tre utile aujourd&#8217;hui ?*



L&#8217;&#233;cologie est un champ prioritaire et privil&#233;gi&#233; de r&#233;flexion pour les
communs. Prenons le cas de l&#8217;eau. Un des enjeux cach&#233;s des grandes batailles
du Moyen-Orient c&#8217;est l&#8217;acc&#232;s &#224; l&#8217;eau, celle du Jourdain en particulier
(mais pas seulement si l&#8217;on d&#233;place plus &#224; l&#8217;Est vers la M&#233;sopotamie o&#249;
coulent le Tigre et l&#8217;Euphrate). Il est clair que la bataille pour l&#8217;eau est
saisie dans d&#8217;autres enjeux, qui se donnent comme nationaux et identitaires
(quelle Palestine ? quel &#201;tat d&#8217;Isra&#235;l ?..). Hors des enjeux sur lesquels
une action proprement politique est n&#233;cessaire, penser en termes de communs
plut&#244;t qu&#8217;en termes d&#8217;int&#233;r&#234;ts souverains des &#201;tats peut ouvrir des
perspectives nouvelles ; dans un certain nombre de cas, si les acteurs
s&#8217;emparent des questions pour les poser et les traiter en termes de communs,
ils peuvent en &#8220;d&#233;poss&#233;der&#8221; les &#201;tats et ainsi changer y compris la nature
des affrontements et des compromis entre les puissances r&#233;gionales.





*Contretemps** - A propos maintenant des services publics, on pourrait
imaginer des solutions o&#249; les citoyens, au lieu de s&#8217;en remettre &#224; des
autorit&#233;s nationales, r&#233;gionales ou municipales, s&#8217;organisent sur le mode
des communs pour assurer certaines t&#226;ches. Mais en m&#234;me temps, cela peut
appara&#238;tre comme un pi&#232;ge, en ces temps de recul. Comment vois-tu cette
tension, qui semble importante &#224; travailler ?*



Je vois bien le pi&#232;ge que vous mentionnez et que vous essayez d&#8217;&#233;venter par
anticipation. Mais il y a une troisi&#232;me solution. Les acteurs ayant int&#233;r&#234;t
&#224; un commun peuvent penser leurs solutions et propositions (y compris en
termes d&#8217;obligations et de droits qui les lient), jusqu&#8217;au point o&#249; ils se
retournent vers l&#8217;&#201;tat en lui disant : c&#8217;est cela qu&#8217;il faut faire : telle
organisation du service postal ou bancaire&#8230;. On n&#8217;est pas forc&#233;ment dans une
logique de substitution mais dans une logique de la &#8220;mise devant la solution
accomplie&#8221;. En tout cas ce serait interf&#233;rer, bousculer le jeu de la
pratique &#233;tatique par le fait que les acteurs ont, dans une logique de
commun, apport&#233; des alternatives, des &#233;l&#233;ments de solution.



Plus je r&#233;fl&#233;chis &#224; cette question des communs, plus je pense qu&#8217;une s&#233;rie
d&#8217;outils et de solutions n&#233;glig&#233;es, laiss&#233;es tout &#224; fait en-dehors des
grands projets d&#8217;&#233;tatisation et de socialisation peuvent &#234;tre r&#233;&#233;valu&#233;s. Les
communs peuvent permettre de repenser des formes classiques aujourd&#8217;hui
souvent &#233;puis&#233;es (du type : soci&#233;t&#233;s mutuelles, coop&#233;ratives etc&#8230;) en leur
donnant une nouvelle vigueur et jeunesse. Au-del&#224; encore, on peut sans
doute, &#224; travers les outils que proposent les communs, redonner chair &#224; ce
vieux fonds de socialisme utopique (qui, il faut bien le dire, a longtemps
&#233;t&#233; maltrait&#233; par le marxisme &#8211; et pas forc&#233;ment &#224; mauvais escient&#8230;), au
moyen des outils, des dispositifs, des solutions qu&#8217;offrent les communs.
C&#8217;est ainsi tout un versant de la pens&#233;e critique qui peut aujourd&#8217;hui
reprendre une actualit&#233;, une possibilit&#233;, une couleur, en donnant &#224;
l&#8217;alternative que nous recherchons force et consistance.



&#193; condition cependant de ne pas re-fabriquer une nouvelle id&#233;ologie ou de
prendre en otage la notion dans des vieux discours. Il faut absolument se
garder de cela. Je le dis d&#8217;autant plus fermement que je vois bien comment
de partout aujourd&#8217;hui on prend en otage le mot, pour rhabiller de vieilles
id&#233;ologies&#8230; (voyez par exemple la longue interview donn&#233;e par A. Negri dans
la *Revue Internationale des Livres et des Id&#233;es, *n&#176;16). L&#8217;op&#233;ration de
d&#233;tournement consiste &#224; associer le mot &#171; commun &#187; &#224; une rh&#233;torique
aujourd&#8217;hui d&#233;j&#224; &#233;cul&#233;e sur la suppos&#233;e irr&#233;pressible &#171; mont&#233;e de la
puissance cognitive du travail &#187;, du sujet comme &#171; multitude &#187; , du
&#171; biopolitique &#187;, et autres notions fabriqu&#233;es dans de tous autres ordres et
contextes &#8230;. Si l&#8217;on veut en finir avec la* nouveaut&#233; *et donc aussi la
puissance subversive que porte le mouvement des communs, rien de tel que de
l&#8217;instrumentaliser dans de vielles formules, comme tente de le faire
aujourd&#8217;hui par exemple (car il n&#8217;est pas seul dans ce cas), le discours
post-op&#233;raiste. Les communs, tels que je les entends et comme on les voit se
constituer et exister ne sont pas de l&#8217;id&#233;ologie : ce sont des outils, des
instruments qui peuvent se montrer formidablement efficaces pour faire face
aux d&#233;fis de favoriser le d&#233;veloppement &#233;conomique, la justice sociale et la
soutenabilit&#233; &#233;cologique, qui constituent aujourd&#8217;hui plus que jamais, les
d&#233;fis qu&#8217;il nous faut affronter. Si l&#8217;on veut que le nouveau mouvement des
communs, qui ne fait que prendre son essor, tienne toutes ses promesses, il
faut le respecter, se mettre &#224; son &#233;coute, l&#8217;aider &#224; s&#8217;affirmer. Et surtout,
ne pas le prendre en otage dans des discours ou des causes qui ne sont pas
les siennes.
-------------- next part --------------
An HTML attachment was scrubbed...
URL: &lt;<A HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/attachments/20100930/250cfdbd/attachment-0001.html">http://listcultures.org/pipermail/p2presearch_listcultures.org/attachments/20100930/250cfdbd/attachment-0001.html</A>&gt;
</PRE>


<!--endarticle-->
    <HR>
    <P><UL>
        <!--threads-->
	<LI>Previous message: <A HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-September/010754.html">[p2p-research] Fwd: A new record?
</A></li>
	<LI>Next message: <A HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-September/010756.html">[p2p-research] an update on the open hardware roadmap
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-September/date.html#10755">[ date ]</a>
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-September/thread.html#10755">[ thread ]</a>
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-September/subject.html#10755">[ subject ]</a>
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-September/author.html#10755">[ author ]</a>
         </LI>
       </UL>

<hr>
<a href="http://listcultures.org/mailman/listinfo/p2presearch_listcultures.org">More information about the p2presearch
mailing list</a><br>
</body>
<!-- Mirrored from listcultures.org/pipermail/p2presearch_listcultures.org/2010-September/010755.html by HTTrack Website Copier/3.x [XR&CO'2010], Tue, 30 Aug 2011 14:45:30 GMT -->

<!-- Mirrored from diyhpl.us/~bryan/irc/bitcoin-satoshi/p2presearch-again/p2pfoundation.net/backups/p2p_research-archives/2010-September/010755.html by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 06 Dec 2018 08:57:18 GMT -->
</html>
