<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
 
<!-- Mirrored from listcultures.org/pipermail/p2presearch_listcultures.org/2008-December/001075.html by HTTrack Website Copier/3.x [XR&CO'2010], Tue, 30 Aug 2011 14:48:20 GMT -->

<!-- Mirrored from diyhpl.us/~bryan/irc/bitcoin-satoshi/p2presearch-again/p2pfoundation.net/backups/p2p_research-archives/2008-December/001075.html by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 06 Dec 2018 08:58:02 GMT -->
<HEAD>
   <TITLE> [p2p-research] Al confini del welfare: La produzione P2P e la nuova	economia politica
   </TITLE>
   <LINK REL="Index" HREF="index.html" >
   <LINK REL="made" HREF="mailto:p2presearch%40listcultures.org?Subject=Re%3A%20%5Bp2p-research%5D%20Al%20confini%20del%20welfare%3A%20La%20produzione%20P2P%20e%20la%20nuova%0A%09economia%20politica&In-Reply-To=%3Cc776300b0812261401j7cafc672jca3975b8a5d71c59%40mail.gmail.com%3E">
   <META NAME="robots" CONTENT="index,nofollow">
   <META http-equiv="Content-Type" content="text/html; charset=us-ascii">
   <LINK REL="Previous"  HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/2008-December/001074.html">
   <LINK REL="Next"  HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/2008-December/001076.html">
 </HEAD>
 <BODY BGCOLOR="#ffffff">
   <H1>[p2p-research] Al confini del welfare: La produzione P2P e la nuova	economia politica</H1>
    <B>Michel Bauwens</B> 
    <A HREF="mailto:p2presearch%40listcultures.org?Subject=Re%3A%20%5Bp2p-research%5D%20Al%20confini%20del%20welfare%3A%20La%20produzione%20P2P%20e%20la%20nuova%0A%09economia%20politica&In-Reply-To=%3Cc776300b0812261401j7cafc672jca3975b8a5d71c59%40mail.gmail.com%3E"
       TITLE="[p2p-research] Al confini del welfare: La produzione P2P e la nuova	economia politica">michelsub2004 at gmail.com
       </A><BR>
    <I>Fri Dec 26 23:01:13 CET 2008</I>
    <P><UL>
        <LI>Previous message: <A HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/2008-December/001074.html">[p2p-research] Libre Software Meeting 2009 - Appel a	Presentation/Call for Presentation
</A></li>
        <LI>Next message: <A HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/2008-December/001076.html">[p2p-research] Fwd: [pox] Call for Papers and Invited Session	Proposals
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2008-December/date.html#1075">[ date ]</a>
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2008-December/thread.html#1075">[ thread ]</a>
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2008-December/subject.html#1075">[ subject ]</a>
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2008-December/author.html#1075">[ author ]</a>
         </LI>
       </UL>
    <HR>  
<!--beginarticle-->
<PRE>Dear friends,

Thanks for letting your italian -language contacts know about this
interview, which just appeared in bookform,

also e-copy via
<A HREF="http://www.p2pfoundation.net/La_produzione_P2P_e_la_nuova_economia_politica">http://www.p2pfoundation.net/La_produzione_P2P_e_la_nuova_economia_politica</A>

Michel


Interview of Michel Bauwens by Cosma Orsi.

Source: A CURA DI COSMA ORSI. AI CONFINI DEL WELFARE. Manifesto Libri. 2008.
Pages 109+


 [edit&lt;<A HREF="http://www.p2pfoundation.net/La_produzione_P2P_e_la_nuova_economia_politica?title=La_produzione_P2P_e_la_nuova_economia_politica&amp;action=edit&amp;section=1">http://www.p2pfoundation.net/La_produzione_P2P_e_la_nuova_economia_politica?title=La_produzione_P2P_e_la_nuova_economia_politica&amp;action=edit&amp;section=1</A>&gt;
]
 Interview

*D: Le sue recenti riflessioni gravitano attorno a un paradigma produttivo
che lei definisce economia politica del Peer to Peer (P2P). Di che cosa si
tratta?*

R: Grazie alla nascita di una variet&#224; infinita di nuove tecnologie stiamo
assistendo al cambiamento delle condizioni all'interno delle quali avviene
la produzione. Questo fenomeno rappresenta una sfida alla supremazia di un
modo di produzione basato sul profitto: non sono per&#242; i lavoratori ad aver
intrapreso una lotta consapevole per cambiare il sistema economico, bens&#236;
sono le nuove tecnologie a mettere in grado un numero sempre maggiore di
persone di produrre direttamente valori d'uso attraverso nuove pratiche al
di fuori del controllo del mercato, e con mezzi di produzione socializzati
in larga misura. Questi nuovi processi produttivi sono post-capitalisti,
cio&#232; la loro riproduzione non necessita pi&#249; del capitale. L'emergente
infrastruttura tecnologica si basa su network distribuiti, caratteristica
questa che permette agli individui di impegnarsi e relazionarsi gli uni con
gli altri attorno a progetti comuni. La soglia per partecipare a tali
progetti &#232; ridotta al massimo, dunque emergono sempre pi&#249; motivazioni che
esulano dalla ricerca del profitto. Tra i nuovi processi sociali innescati
da questo fenomeno, il pi&#249; importante &#232; la possibilit&#224; di produrre in comune
artefatti complessi, senza dover ricorrere n&#233; alla produzione di mercato n&#233;
a un supporto di tipo statale; inoltre, l'abilit&#224; di piccoli gruppi di agire
su scala globale permette di sostituire l'allocazione gerarchica con una
coordinazione dal basso attraverso una miriade di piccoli gruppi o di
semplici individui; infine, nel contesto della produzione di beni
immateriali non rivali, &#232; possibile condividere i beni senza che essi
perdano valore per coloro che ne usufruiscono; questo non solo permette a
una logica di contribuzione volontaria di diventare possibile ma, grazie
alla disponibilit&#224; universale, tale logica diventa un requisito naturale che
non riversa alcun costo aggiuntivo sul sistema. Per questo mi sono
interessato alla logica P2P, intesa come scambio generalizzato basato sulla
non-reciprocit&#224;. &#200; una forma di condivisione che deve essere chiaramente
distinta dalla cosiddetta economia del dono perch&#233; si compie nella sfera
immateriale dei beni non rivali. In breve, la Peer Production rappresenta un
terzo modo di produzione, auto-organizzata.

Richiede una specifica governance e una nuova concezione di propriet&#224; che
protegga le pratiche P2P dall'appropriazione privata.

L'economia politica P2P non si basa pi&#249; sulla circolazione del capitale, ma
su quella del sapere condiviso. La pre-condizione per la cooperazione
sociale &#232; l'esistenza, o l'auto-creazione, di materie prime liberamente
fruibili da tutti, il cui accesso non sia vincolato da alcun permesso o
pagamento; le materie prime vengono processate attraverso tecnologie che
abbassano la soglia di partecipazione al punto che ogni motivazione diventa
produttiva, soprattutto quelle non pecuniarie. Il risultato finale &#232;
qualcosa di comune, garantito legalmente contro l'appropriazione privata da
parte di un nuovo tipo di propriet&#224; intellettuale. Questo processo a sua
volta crea nuove materie prime liberamente accessibili che servono per la
successiva fase di cooperazione sociale. Ecco che ci troviamo di fronte a un
circolo virtuoso di creazione comune.


*D: Il tipo di economia politica che lei va promuovendo da tempo &#232;
radicalmente differente dalla tradizione ortodossa, specialmente
nell'assunto riguardante la natura umana. Qual &#232; la sua idea di essere umano
e di societ&#224;?*

R: L'economia politica che fa riferimento al capitale si basa sull'assunto
di un individuo atomizzato, incapace di sostenere relazioni sociali, che
interagisce con gli altri soltanto attraverso l'istituzione del mercato e
che nella maggior parte dei casi, non ha accesso ai mezzi di produzione.
Anche se ha retto saldamente l'impianto economico degli ultimi secoli1,
questa visione con queste caratteristiche razionali dell'uomo economico &#232;
completamente priva di fondamento, in quanto un siffatto essere umano non &#232;
mai esistito. La realt&#224; &#232; che il capitalismo continua a reiterare questa
visione, con il solo risultato di disintegrare i legami sociali. Al
contrario, l'economia politica P2P si basa sul riconoscimento della
relazionalit&#224; come base comune della civilizzazione umana (ad esempio, gli
esseri umani sanno perfettamente di essere sempre immersi in relazioni
sociali, molte delle quali scelte per affinit&#224; elettive). L'identit&#224; di
ciascun essere umano si costruisce attraverso l'impegno e il contributo a
progetti comuni. La cooperazione &#232; di primaria importanza e la competizione
avviene attraverso le scelte ideologiche che le persone reali si trovano ad
affrontare, i progetti a cui aderiscono o che vorrebbero intraprendere. Il
nuovo individualismo cooperativo coincide con le condizioni strutturali di
importanti segmenti produttivi della conoscenza, cio&#232; lavoratori che hanno
un accesso facilitato ai computers e networks che usano per creare valore.
Questi mezzi di produzione, in quanto socializzati, non sono monopolizzati
dal capitale. La Peer Production sta diventando una pratica sociale
generalizzata2, un aspetto della vita quotidiana.

In fatto di tecnologia non mi sento affatto un determinista.

Piuttosto, vedo la tecnologia come il risultato di una mutata consapevolezza
dei designer, i cui 'prodotti' cambiano la percezione di ampi settori della
societ&#224;. La Peer Production &#232; la combinazione di un'evoluzione
dell'ontologia &#8211; dall'individualit&#224; alla relazionalit&#224;, (senza per questo
appellarmi a una concezione di comunit&#224; premoderna) &#8211; e di una diversa
epistemologia che ci conduce verso un sapere partecipativo: rifiuta infatti
la dicotomia oggetto/soggetto, che fin dai suoi albori ha caratterizzato la
modernit&#224;, cos&#236; come quella tra esperti e persone comuni e quella tra
produttori e consumatori.

Al contrario, il mutamento al quale stiamo assistendo implica una domanda
sempre maggiore di co-creazione e co-design di prodotti finali intangibili,
nonch&#233; la crescita del numero di professionisti amatoriali non pi&#249; soggetti
alle pratiche di verifica della validazione istituzionale. La Peer
Production si basa sull'idea di eliminare la richiesta di dati ogni
qualvolta sia necessario accedere alle informazioni, preferendo invece
l'auto selezione di compiti, la continua produzione di artefatti comuni &#8211;
sempre perfettibili e mai intesi come definitivi &#8211; e un controllo di qualit&#224;
che passa attraverso la validazione da parte della comunit&#224; dei fruitori e
un sistema di scelte collettive. Si crea cos&#236; un set di valori basato sulla
condivisione, e il lavoro diventa appassionato, pi&#249; ricco di significato
perch&#233; permette di sviluppare pienamente le capacit&#224; individuali. Solo
attraverso questa differente assiologia il lavoro non alienato pu&#242; diventare
una realt&#224; per un sempre maggior numero di uomini e donne, specialmente per
i giovani. Questo set di valori non rappresenta soltanto la richiesta di
maggiore eguaglianza per la classe lavoratrice, ma sancisce il
riconoscimento della equi-potenza di tutti gli individui. Tutti gli esseri
umani sono pi&#249; o meno bravi rispetto a un determinato numero di compiti, ma
tale bravura non &#232; misura di superiorit&#224;. Ci&#242; permette una produzione a
grappolo, auto-selettiva, che sar&#224; in seguito validata dall'intera comunit&#224;
dei pari. In breve, il motto &#232; &quot;Lascia che centinaia di fiori sboccino, e
dopo scegli quelli migliori&quot;. Il nuovo immaginario sociale &#232; conscio
dell'invisibile infrastruttura che determina lo scopo della libert&#224;
all'interno delle relazioni umane. Cerca dunque di superare le
contraddizioni che sorgono dall'antagonismo tra egoismo e altruismo, ideando
meccanismi che favoriscono la congruenza tra l'interesse individuale e
quello collettivo e valorizzando il surplus che deriva dalla collaborazione
etica e sociale. Io vedo l'umanit&#224; muoversi da una civilt&#224; basata sullo
scambio a una basata sulla contribuzione.


*D: Considera la produzione P2P un mezzo per potenziare una societ&#224; civile
oggi stanca e marginalizzata, spossessata di molta della sua creativit&#224; a
seguito di secoli di sfruttamento capitalistico?*

R: Certamente. La produzione P2P &#232; un segnale di rinascita, che permetter&#224;
alla societ&#224; civile di tornare a essere un attore rilevante nei processi
economici e sociali. Si guardi al linguaggio che oggi viene utilizzato: le
principali organizzazioni della societ&#224; civile o si definiscono no-profit o
non-governative, implicando che esse sono in un modo o nell'altro mutuate
dal mercato o dallo Stato. Ma le istituzioni che governano il mondo P2P,
(Wikimedia, Mozilla Foundation) preferiscono proporsi in maniera positiva,
definendosi semplicemente forbenefit e implicando una pratica e una identit&#224;
pro-attiva. Alla Peer Production sono legati un modello di governance e una
nozione di propriet&#224; distinta sia da quella privata sia da quella pubblica,
mutuate direttamente dalla societ&#224; civile. La Peer Production non &#232; una
produzione statale, la Peer Governance non &#232; n&#233; burocrazia n&#233; democrazia
rappresentativa, e la Peer Property &#232; inclusiva e comune, non collettiva
pubblica. La priorit&#224; della Peer Governance &#232; l'eliminazione della richiesta
di permessi, l'abolizione delle credenziali, delle negoziazioni economiche
ogni qualvolta sia possibile. E non &#232; tutto: essa vuole soprattutto evitare
la nascita di un soggetto collettivo che, seppur proveniente dalla societ&#224;
civile, possa appropriarsi di risorse comuni a proprio esclusivo vantaggio.
La Peer Production &#232; post-capitalista, senza per questo voler abolire n&#233; il
mercato &#8211; piuttosto essa lo sussume come un sottosistema per allocare
risorse scarse secondo il meccanismo dei prezzi &#8211; n&#233; lo Stato, pur
aspettandosi che lo Stato diventi un partner che la metta nelle condizioni
di operare con la messa in opera di infrastrutture che permettano la
partecipazione attraverso cui avviene la produzione diretta di valore
sociale. Chiamo questa forma di Stato Partner State.


*D: Ha pi&#249; volte affermato che il suo approccio non &#232; per niente utopico, ma
nasce da una nuova visione morale. Che cosa intende?*

R: Molti approcci osservano il cambiamento sociale attraverso le lenti
dell'idealismo: propongono dunque un'idea di essere umano che velocemente
degenera in approcci moralistici che finiscono col diventare autoritari,
perch&#233; ci dicono come dobbiamo comportarci. Al contrario, il mio approccio &#232;
naturalistico. Prendo le mosse dall'osservazione delle pratiche P2P che
stanno emergendo. Su questa base empirica mi domando quali di esse
rispecchino valori etici in grado di produrre valore sociale. Da qui nascono
le pratiche di emancipazione che lavorano principalmente sulla
interconnessione e ideazione di progetti comuni. Come possiamo far
connettere le nuove pratiche di vita affinch&#233; possano fortificarsi imparando
le une dalle altre? Come possiamo stimolare il potenziale presente nella
societ&#224; attraverso l'abbassamento dei costi di transazione e controllo, ma
anche scoraggiare comportamenti negativi rendendoli pi&#249; costosi? Questo &#232; un
approccio realistico per il raggiungimento di 'micro-utopie', che nel lungo
periodo potrebbero cambiare le fondamenta della nostra civilizzazione.


*D: Uno dei punti pi&#249; interessanti del suo ragionamento riguarda il fatto
che la Peer Production necessita di un concetto di propriet&#224; sostanzialmente
differente da quello capitalista. Si rif&#224; infatti a un'infrastruttura legale
che permette la creazione di quello che lei definisce Informazione Comune.
Possiamo approfondire gli aspetti tecnici di questa forma di propriet&#224;?*

R: A ogni forma sociale si accompagna una tecnica riproduttiva; nel caso
della Peer Production risulta cruciale che sia protetta dall'appropriazione
privata. La Peer Property non &#232; n&#233; propriet&#224; pubblica n&#233; privata, bens&#236;
comune. La propriet&#224; privata capitalista &#232; esclusiva; in sintesi, ci&#242; che &#232;
mio, non &#232; tuo. Quella pubblica, invece, &#232; sicuramente di tutti, ma
paradossalmente anche di nessuno. Si tratta di una conseguenza della sua
forma rappresentazionale. Noi scegliamo democraticamente; meglio, qualcuno
decide per noi che corpi collettivi rappresentino la sovranit&#224; di un
particolare bene, cosa che implicitamente esclude la propriet&#224; del bene da
parte di ognuno. In quest'ottica il collettivo esclude l'individuo. La
propriet&#224; comune si muove su un piano diverso. Il bene proviene dalla
collaborazione di persone, che non possono essere escluse n&#233; dalla propriet&#224;
n&#233; dall'utilizzo del bene stesso. In altre parole, la Peer Property rende
universalmente disponibile quello che &#232; stato prodotto in comune.

La Peer Production si manifesta attraverso due differenti modalit&#224;, a
seconda che si applichi all'economia della condivisione o a quella della
produzione in comune. Nell'economia della condivisione, l'individuo o
piccoli gruppi di individui producono un artefatto, sul quale si esercita la
sovranit&#224;, la quale consente di stabilire le modalit&#224; della condivisione del
bene. Un esempio tipico sono le Creative Commons Licences, che permettono di
utilizzare ci&#242; che &#232; stato prodotto a patto che si accettino certe
condizioni stabilite dall'autore. Nella produzione comune, invece, &#232; chiaro
che ci&#242; che viene prodotto &#232; il frutto della cooperazione di un gruppo molto
ampio. In questo caso la regola vigente recita che sebbene la contribuzione
di ogni partecipante sia pienamente riconosciuta, cos&#236; come la propriet&#224;, il
bene prodotto diventa una risorsa comune.

Tutti la possono usare, copiare, modificare, e ogni modifica rientra nel
sistema come risorsa comune. L'esempio tipico sono le General Public Licence
utilizzate dalle comunit&#224; dei liberi programmatori di software.

A dire il vero esiste una terza modalit&#224;. Sempre pi&#249; spesso, le grandi
multinazionali tentano di integrare vari aspetti della Peer Production nella
loro catena di creazione di valore. Poich&#233; per&#242; esse tentano di monetizzare
la produzione comune attraverso l'immissione di clausole pericolose, ad
esempio quella secondo cui ogni contribuzione diventa automaticamente
propriet&#224; della piattaforma, sebbene le regole di condivisione e
distribuzione siano rispettate, non ci troviamo di fronte a un caso di Peer
Property, bens&#236; a una nuova forma di Enclosure.


*D: Poco fa lei affermava che il modello P2P non si riferisce solo
all'economia, ma anche a una forma di governance radicalmente differente. A
questo proposito lei ha affermato che al centro della Peer Governance sta la
nozione di moltitudine e di democrazia assoluta. Per supportare la sua
teoria lei fa esplicito riferimento alle teorie di autori come Toni Negri,
Miguel Benassayan e John Holloway. Ci pu&#242; spiegare meglio questo passaggio?*

R: All'interno di un'economia che si basa sulla libera contribuzione, la
Peer Production contribuisce a favorire un'autonomia che nasce dalla
cooperazione. Questo modo di produzione &#232; in netto contrasto con un modello
come quello capitalista che, pur consentendo di scegliere liberamente i
rappresentanti nella sfera politica, affianca una sfera produttiva che &#232;
gerarchica e feudale, nel senso che mantiene la sottomissione del lavoro al
capitale. Con la Peer Production, i co-produttori partecipano direttamente
al processo decisionale. Il principio fondamentale &#232; che chi lavora decide.
La partecipazione &#232; resa possibile eliminando il pi&#249; possibile i permessi
d'accesso. Basandosi sul principio di auto-selezione, nel contesto di un
processo probabilistico di produzione, si supporta una mirata meritocrazia
all'interno di piccoli gruppi (cambio di leadership a seconda dei differenti
contesti) e processi di validazione comuni susseguenti la produzione. Quando
si opera in una sfera di abbondanza, dove i beni non rivali possono essere
riprodotti da tutti a un costo marginale, non vi &#232; pi&#249; bisogno n&#233; di
mercato, n&#233; di gerarchie, n&#233; di democrazia, in quanto le risorse sono
allocate dagli individui stessi che sono la risorsa produttiva principale
del sistema. &#200; questa la forza, ma anche la debolezza della Peer Production.
Ad esempio, Linux e Wikipedia possono auto-regolarsi, ma la struttura della
cooperazione &#232; ancora costosa. Dunque, seguendo regole formali democratiche,
un nuovo tipo di organizzazione for-benefit generalmente si prende cura di
loro. Non appena sorge la necessit&#224; di allocare risorse, c'&#232; bisogno di un
meccanismo per mitigare la cosiddetta 'tirannia della mancanza di
struttura', e ci&#242; prender&#224; nel migliore dei casi una forma rappresentativa.
A mio parere, quello che pu&#242; succedere &#232; che il modello P2P possa per il
momento diventare complementare alla democrazia, ma non rimpiazzarla.
Comunque, ci si pu&#242; aspettare che la non-rappresentanza diventi una forma
molto pi&#249; rilevante dell'attuale rappresentanza. Si potrebbe anche
immaginare che qualora la mole di contribuzione volontaria diventi
dominante, la pressione si faccia cos&#236; forte che le istituzioni democratiche
si debbano trasformare, non secondo l'influenza degli interessi delle grandi
multinazionali che ora dominano la forma dello Stato, ma secondo parametri
prettamente democratici.


*D: Nei suoi scritti ha dedicato molto tempo a distinguere la sua proposta
da altre forme di organizzazione economica, come quella legata all'economia
del dono. A tal proposito lei sostiene che il P2P non &#232; un'economia del dono
che si basa sull'eguale condivisione, ma una forma di condivisione comune
che si basa sulla partecipazione. Perch&#233; questa distinzione &#232; cos&#236; cruciale
nella sua argomentazione?*

R: La distinzione &#232; cruciale rispetto a quello che gli antropologi chiamano
crowding out, un fenomeno per cui una logica sociale pu&#242; farne scomparire
un'altra. L'economia del dono &#232; un sistema che si basa sulla reciprocit&#224; e
sulla simmetria. Chi d&#224; crea una immagine prestigiosa di s&#233;, e un obbligo
nel beneficiario, che si sente chiamato a ristabilire un equilibrio
relazionale donando qualcosa a sua volta. &#200; un sistema basato sulle
relazioni personali. Il mercato, d'altra parte, &#232; un sistema di scambio di
valori eguali, basato su relazioni impersonali. La condivisione comune si
basa sulla &quot;gentilezza dello straniero&quot;, espandendo la sfera della
cooperazione sociale a persone sconosciute, ma che lavorano a progetti
comuni. La condivisione comune si basa su una logica che suona pi&#249; o meno
cos&#236;: tu dai quello che puoi per immetterlo nella risorsa comune, dalla
quale ognuno potr&#224; poi prendere a seconda dei propri bisogni. Non si ottiene
nulla in cambio della contribuzione, se non indirettamente, (conoscenza,
relazioni, reputazione).

Anche coloro che non partecipano direttamente, e non contribuiscono al
progetto comune, possono trarre benefici usando la risorsa comune. La
motivazione a contribuire volontariamente sorge dalla convergenza degli
interessi individuali e collettivi. La mia posizione riguardo l'economia del
dono &#232; pi&#249; ideologica. &#200; usata dagli apologeti del mercato per sostenere la
loro visione dell'uomo economico, che d&#224; soltanto a fronte di un ritorno
sicuro. Ma la Peer Production appartiene a una logica differente. Ritengo
sia un bene per l'umanit&#224; avere una visione pi&#249; ricca delle motivazioni
umane e comprendere in che condizioni possa verificarsi un impegno
non-reciproco, un tipo di ricerca che sarebbe oscurata dall'economia del
dono. &#200; per&#242; necessario dire che la Peer Production riguarda soltanto beni
non rivali che possono essere condivisi senza perdita da parte di alcuno;
nel mercato, dove si scambiano beni scarsi e rivali tra loro, noi abbiamo
bisogno di meccanismi basati sullo scambio e sulla reciprocit&#224;. Comunit&#224; di
Open Designer devono essere quindi affiancate da meccanismi di mercato e da
altre forme di allocazione.


*D: Lei sostiene che mentre la gerarchia, essendo associata a un
universalismo astratto di matrice illuministica, &#232; predicata sulla base di
una similitudine da ottenersi attraverso identificazione e esclusione, il
P2P &quot;&#232; unit&#224; nella diversit&#224;, &#232; un concreto universalismo
'post-illuministico' che si basa sulla comunanza dei progetti&quot;. Si tratta
forse di un modo per dire che la Peer Production &#232; sostenuta &#8211; e legittimata
&#8211; da una concezione della giustizia capace di fronteggiare le sfide dell'era
post-moderna?*

R: Il principio fondatore alla base della mia idea relazionale &#232;
l'equi-potenzialit&#224;. Secondo questa visione ognuno pu&#242; eccellere in una
determinata area, ma nessuna di queste capacit&#224; &#232; superiore o inferiore alle
altre. La capacit&#224; di identificare la grande variet&#224; di combinazioni di
abilit&#224; differenti permette di riconoscere il contributo di ciascuno a un
progetto comune, cos&#236; come permette ad altri di riconoscere il mio
contributo allo stesso o a un altro progetto. La costruzione della nostra
identit&#224; a seconda dei progetti comuni in cui siamo coinvolti ci consente di
superare la frammentazione e l'isolamento, creando una grande interazione
che arricchisce il nostro universo. La differenza sta nel modo di intendere
il termine 'arricchire'. Noi sappiamo che partecipiamo a molti progetti
comuni e questo &#232; il collante che tiene assieme le persone. Ogni persona non
solo deve essere onorata per quello che fa, ma anche ricompensata per il
proprio mix di capacit&#224;. Essa merita un reddito per il proprio contributo a
formare la ricchezza sociale, che accresce per il solo motivo che la persona
esiste ed &#232; interconnessa con altri. Per rendere la societ&#224; pi&#249; sostenibile
il reddito universale deve essere legato alla richiesta di contribuire
almeno in parte al bene comune.


*D: La sua idea sta attirando grande attenzione. Lei &#232; riuscito a
organizzare seminari di altissimo profilo nelle principali universit&#224;
europee (Sorbona, Nottingham, Pavia) per discutere di Peer Production.
Inoltre c'&#232; un crescente interesse da parte di imprese commerciali circa la
comprensione dei processi che stanno alla base del suo paradigma, come
dimostra il fatto che il suo tempo &#232; diviso tra l'implementazione della base
teorica e formazione nelle grandi aziende. Come spiega l'interesse del
settore commerciale e quale futuro vede, diciamo nei prossimi 20/30 anni,
per la Peer Production?*

R: Gli attori del mercato comprendono bene che i principi attorno ai quali
ruota la Peer Production presentano vantaggi competitivi. Io ho riassunto
questa posizione nella cosiddetta 'legge della competizione asimmetrica'
secondo la quale quando una compagnia che fa profitto utilizzando lavoro
salariato e brevetti tecnologici e si ritrova a competere con una
organizzazione for-benefit &#8211; che pu&#242; accedere a un vasto circuito di
volontari e usa piattaforme possedute da tutti &#8211; ha poche probabilit&#224; di
vincere la partita. Le ragioni che spingono le persone verso la Peer
Production sono pi&#249; forti: ad esempio, motivazioni positive intrinseche che
derivano dalla passione, la ricerca di una qualit&#224; assoluta (si produce al
meglio delle possibilit&#224; di ciascun componente del gruppo). I beni prodotti
non sono mai dati in forma definitiva: c'&#232; sempre un versione successiva
migliore della prima. Al contrario, la realt&#224; for-profit cercher&#224; di
produrre un bene di qualit&#224; relativa, che sia soltanto migliore di quello
offerto dai suoi concorrenti. Da ci&#242; segue che ogni compagnia for-profit o
autorit&#224; pubblica che adotti pratiche partecipative e comuni tender&#224; ad
accaparrarsi vantaggi competitivi se comparati a chi non le adotta. &#200; questo
ci&#242; che muove l'interesse del mercato nei confronti della Peer Production,
rendendo sempre pi&#249; diffusa questa pratica nella societ&#224;. Il processo &#232;
molto simile al modo in cui il sistema schiavistico si &#232; prima trasformato
in feudalesimo e poi nel sistema capitalistico: attraverso una
riconfigurazione delle &#233;lites e della classe produttiva. La visione di Marx
era un'anomalia storica che oggi sappiamo non essere mai stata confermata.
Per quanto riguarda il futuro, posso soltanto offrire questa immagine: la
Peer Production &#232; come un germe che, una volta introdotto ai margini del
mercato, si espande sempre pi&#249; velocemente, fino a quando raggiunger&#224; uno
status eguale a quello del suo ospite. Allora il vecchio sistema entrer&#224; in
crisi e un nuovo meta-sistema prender&#224; il suo posto.


*D: Vorrei concludere questa intervista ritornando su una sua affermazione
particolarmente impegnativa: la Peer Production potrebbe davvero cambiare la
natura del capitalismo, e addirittura risolvere il problema del free-rider.*

R: Il capitalismo globale ha imboccato lo stesso vicolo cieco in cui si
trov&#242; l'antica Roma: una crisi di accumulazione estensiva, perch&#233; non riesce
pi&#249; a esternalizzare i costi ambientali. Il passaggio alla produzione
immateriale ha inoltre creato una crisi di valore. Infatti, i costi
marginali di riproduzione dei beni immateriali non-rivali si contrappongono
alla logica della scarsit&#224; che &#232; alla base del mercato. Cos&#236; la
marketizzazione, la monetarizzazione muove ai margini dei nuovi beni
collettivi. La produzione sociale diretta di valore cresce esponenzialmente.
Inoltre, ogni bene prodotto, deve prima essere ideato in maniera
immateriale, attraverso processi che non sono molto differenti da quelli che
servono a creare software e conoscenza. &#200; soltanto una questione di tempo,
ma sono convinto che la comunit&#224; di ideatori di liberi software riuscir&#224; a
produrre artefatti migliori di quelli offerti dal mercato. Se si accetta che
il processo di innovazione sociale prender&#224; piede al di fuori della sfera
del capitale, si dovr&#224; anche accettare il fatto che avremo bisogno di nuove
strutture sociali. Proprio come i padroni di schiavi dell'antica Roma che si
accorsero che una crescita intensiva poteva accadere soltanto con la
liberazione degli schiavi, cos&#236; il capitale si ritrova a fronteggiare il
fatto che la nuova economia dell'esperienza non potr&#224; pi&#249; essere
capitalista. Un cambiamento della logica capitalista sembra inevitabile,
anche se &#232; difficile immaginare la precisa natura del nuovo contratto
sociale capace di prendere seriamente in considerazione la Peer Production.
Per quanto riguarda l'affermazione circa il free-rider, credo che esso
rappresenti un problema serio soltanto in un contesto produttivo finalizzato
alla produzione di beni materiali; diventa dunque un problema di governance
e regolazione intelligente. Nella sfera immateriale, anche se esistono
incidenti di percorso come lo spamming o il trolling, il free-rider non
rappresenta pi&#249; un problema. Al contrario, &#232; la vera natura del sistema P2P,
in quanto esso tramuta ogni tipo di utilizzo in una risorsa produttiva che
ritorna all'intero sistema. Mentre per sistemi centralizzati e per quelli
decentralizzati un utilizzo consistente diventa problematico, gli ideatori
delle piattaforme P2P creano una dinamica diversa. Ogni partecipante diventa
una risorsa per il sistema. La nuova piattaforma proprietaria esiste per
scelta dei suoi creatori: essi hanno setup centralizzati e decentralizzati
che sono costosi da mantenere, e quindi richiedono elevati capitali.
Comunque, &#232; mia ferma convinzione che questi vincoli possano essere spazzati
via da infrastrutture pienamente distribuite. La questione centrale rimane
come sia possibile combinare la Peer Production immateriale (non-reciproca),
con il bisogno di reciprocit&#224; richiesto dalla produzione fisica di materie
scarse. Quando si trover&#224; la risposta a questo quesito, avremo raggiunto una
maturit&#224; sufficiente per passare a un'economia politica e una civilt&#224; P2P.


-- 
The P2P Foundation researches, documents and promotes peer to peer
alternatives.

Wiki and Encyclopedia, at <A HREF="http://p2pfoundation.net;/">http://p2pfoundation.net;</A> Blog, at
<A HREF="http://blog.p2pfoundation.net;/">http://blog.p2pfoundation.net;</A> Newsletter, at
<A HREF="http://integralvisioning.org/index.php?topic=p2p">http://integralvisioning.org/index.php?topic=p2p</A>

Basic essay at <A HREF="http://www.ctheory.net/articles.aspx?id=499;">http://www.ctheory.net/articles.aspx?id=499;</A> interview at
<A HREF="http://poynder.blogspot.com/2006/09/p2p-very-core-of-world-to-come.html">http://poynder.blogspot.com/2006/09/p2p-very-core-of-world-to-come.html</A>
BEST VIDEO ON P2P:
<A HREF="http://video.google.com.au/videoplay?docid=4549818267592301968&amp;hl=en-AU">http://video.google.com.au/videoplay?docid=4549818267592301968&amp;hl=en-AU</A>

KEEP UP TO DATE through our Delicious tags at <A HREF="http://del.icio.us/mbauwens">http://del.icio.us/mbauwens</A>

The work of the P2P Foundation is supported by SHIFTN,
<A HREF="http://www.shiftn.com/">http://www.shiftn.com/</A>
-------------- next part --------------
An HTML attachment was scrubbed...
URL: &lt;<A HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/attachments/20081227/c4bcf477/attachment-0001.html">http://listcultures.org/pipermail/p2presearch_listcultures.org/attachments/20081227/c4bcf477/attachment-0001.html</A>&gt;
</PRE>



<!--endarticle-->
    <HR>
    <P><UL>
        <!--threads-->
	<LI>Previous message: <A HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/2008-December/001074.html">[p2p-research] Libre Software Meeting 2009 - Appel a	Presentation/Call for Presentation
</A></li>
	<LI>Next message: <A HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/2008-December/001076.html">[p2p-research] Fwd: [pox] Call for Papers and Invited Session	Proposals
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2008-December/date.html#1075">[ date ]</a>
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2008-December/thread.html#1075">[ thread ]</a>
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2008-December/subject.html#1075">[ subject ]</a>
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2008-December/author.html#1075">[ author ]</a>
         </LI>
       </UL>

<hr>
<a href="http://listcultures.org/mailman/listinfo/p2presearch_listcultures.org">More information about the p2presearch
mailing list</a><br>
</body>
<!-- Mirrored from listcultures.org/pipermail/p2presearch_listcultures.org/2008-December/001075.html by HTTrack Website Copier/3.x [XR&CO'2010], Tue, 30 Aug 2011 14:48:20 GMT -->

<!-- Mirrored from diyhpl.us/~bryan/irc/bitcoin-satoshi/p2presearch-again/p2pfoundation.net/backups/p2p_research-archives/2008-December/001075.html by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 06 Dec 2018 08:58:02 GMT -->
</html>
