<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
 
<!-- Mirrored from listcultures.org/pipermail/p2presearch_listcultures.org/2008-November/000989.html by HTTrack Website Copier/3.x [XR&CO'2010], Tue, 30 Aug 2011 14:48:22 GMT -->

<!-- Mirrored from diyhpl.us/~bryan/irc/bitcoin-satoshi/p2presearch-again/p2pfoundation.net/backups/p2p_research-archives/2008-November/000989.html by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 06 Dec 2018 08:58:02 GMT -->
<HEAD>
   <TITLE> [p2p-research] chaos!
   </TITLE>
   <LINK REL="Index" HREF="index.html" >
   <LINK REL="made" HREF="mailto:p2presearch%40listcultures.org?Subject=%5Bp2p-research%5D%20chaos%21&In-Reply-To=4a2b32550811221347v723a10a2kcaf2b126d47eba9%40mail.gmail.com">
   <META NAME="robots" CONTENT="index,nofollow">
   <META http-equiv="Content-Type" content="text/html; charset=us-ascii">
   <LINK REL="Previous"  HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/2008-November/000988.html">
   <LINK REL="Next"  HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/2008-November/000987.html">
 </HEAD>
 <BODY BGCOLOR="#ffffff">
   <H1>[p2p-research] chaos!</H1>
    <B>Michel Bauwens</B> 
    <A HREF="mailto:p2presearch%40listcultures.org?Subject=%5Bp2p-research%5D%20chaos%21&In-Reply-To=4a2b32550811221347v723a10a2kcaf2b126d47eba9%40mail.gmail.com"
       TITLE="[p2p-research] chaos!">michelsub2004 at gmail.com
       </A><BR>
    <I>Sun Nov 23 06:27:21 CET 2008</I>
    <P><UL>
        <LI>Previous message: <A HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/2008-November/000988.html">[p2p-research] chaos!
</A></li>
        <LI>Next message: <A HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/2008-November/000987.html">[p2p-research] Obama and the high road to the peer to peer society
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2008-November/date.html#989">[ date ]</a>
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2008-November/thread.html#989">[ thread ]</a>
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2008-November/subject.html#989">[ subject ]</a>
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2008-November/author.html#989">[ author ]</a>
         </LI>
       </UL>
    <HR>  
<!--beginarticle-->
<PRE>that last prediction is indeed scary, and the palin mob's give an indication
of what may develop in these quarters ...

Michel

2008/11/23 Athina Karatzogianni &lt;<A HREF="http://listcultures.org/mailman/listinfo/p2presearch_listcultures.org">athina.k at gmail.com</A>&gt;

&gt;<i> HI michel and valery
</I>&gt;<i>
</I>&gt;<i> wanted to say thanks for sharing this text, it was characteristic
</I>&gt;<i> wallerstein, but what is new in his analysis, since I heard him in a
</I>&gt;<i> conference in June is the scapegoat idea towards the end of the interview,
</I>&gt;<i> it certainly puts a different light on the obama presidency.....
</I>&gt;<i>
</I>&gt;<i>
</I>&gt;<i> cheers
</I>&gt;<i>
</I>&gt;<i> athina
</I>&gt;<i>
</I>&gt;<i> 2008/11/22 Michel Bauwens &lt;<A HREF="http://listcultures.org/mailman/listinfo/p2presearch_listcultures.org">michelsub2004 at gmail.com</A>&gt;
</I>&gt;<i>
</I>&gt;&gt;<i> Very interesting analysis, thanks Valery
</I>&gt;&gt;<i>
</I>&gt;&gt;<i> I personally agree with this analysis, with one caveat: they will try a
</I>&gt;&gt;<i> phase of green capitalism first and of course, I believe the seeds of the
</I>&gt;&gt;<i> new are already there in the peer to peer format ...
</I>&gt;&gt;<i>
</I>&gt;&gt;<i> Next item is my analysis of the Obama years,
</I>&gt;&gt;<i>
</I>&gt;&gt;<i> Michel
</I>&gt;&gt;<i>
</I>&gt;&gt;<i> 2008/11/22 Valery GILBOS &lt;<A HREF="http://listcultures.org/mailman/listinfo/p2presearch_listcultures.org">revalery at gmail.com</A>&gt;
</I>&gt;&gt;<i>
</I>&gt;&gt;&gt;<i>  LE MONDE | 11.10.08 | 20h18  &#8226;  Mis &#224; jour le 12.10.08 | 08h03
</I>&gt;&gt;&gt;<i>
</I>&gt;&gt;&gt;<i> &lt;<A HREF="http://www.lemonde.fr/cgi-bin/ACHATS/acheter.cgi?offre=ZOP&amp;clef=BOUTONABOGOLD3">http://www.lemonde.fr/cgi-bin/ACHATS/acheter.cgi?offre=ZOP&amp;clef=BOUTONABOGOLD3</A>&gt;[image:
</I>&gt;&gt;&gt;<i> R&#233;agissez &#224; cet article] R&#233;agissez (137)&lt;<A HREF="http://www.lemonde.fr/web/article/reactions/0,1-0@2-1101386,36-1105714@51-1108806,0.html">http://www.lemonde.fr/web/article/reactions/0,1-0@2-1101386,36-1105714@51-1108806,0.html</A>&gt; [image:
</I>&gt;&gt;&gt;<i> Classez cet article] Classez&lt;<A HREF="http://abonnes.lemonde.fr/web/classeur/ajouter/1,0-0,1-0,0.html?type=article&amp;itm_id=1105714&amp;seq_id=1101386&amp;ens_id=1108806">http://abonnes.lemonde.fr/web/classeur/ajouter/1,0-0,1-0,0.html?type=article&amp;itm_id=1105714&amp;seq_id=1101386&amp;ens_id=1108806</A>&gt; [image:
</I>&gt;&gt;&gt;<i> Imprimez cet article] Imprimez&lt;<A HREF="http://www.lemonde.fr/web/imprimer_element/0,40-0,50-1105714,0.html">http://www.lemonde.fr/web/imprimer_element/0,40-0,50-1105714,0.html</A>&gt; [image:
</I>&gt;&gt;&gt;<i> Envoyez cet article par e-mail] Envoyez&lt;<A HREF="http://www.lemonde.fr/web/envoyer_element/0,40-0,50-1105714,0.html">http://www.lemonde.fr/web/envoyer_element/0,40-0,50-1105714,0.html</A>&gt; [image:
</I>&gt;&gt;&gt;<i> Partagez]Partagez
</I>&gt;&gt;&gt;<i>
</I>&gt;&gt;&gt;<i>
</I>&gt;&gt;&gt;<i> *Signataire du manifeste du Forum social de Porto Alegre (&quot;Douze
</I>&gt;&gt;&gt;<i> propositions pour un autre monde possible&quot;), en 2005, vous &#234;tes consid&#233;r&#233;
</I>&gt;&gt;&gt;<i> comme l'un des inspirateurs du mouvement altermondialiste. Vous avez fond&#233;
</I>&gt;&gt;&gt;<i> et dirig&#233; le Centre Fernand-Braudel pour l'&#233;tude de l'&#233;conomie des syst&#232;mes
</I>&gt;&gt;&gt;<i> historiques et des civilisations de l'universit&#233; de l'Etat de New York, &#224;
</I>&gt;&gt;&gt;<i> Binghamton. Comment replacez-vous la crise &#233;conomique et financi&#232;re actuelle
</I>&gt;&gt;&gt;<i> dans le &quot;temps long&quot; de l'histoire du capitalisme ? *
</I>&gt;&gt;&gt;<i>
</I>&gt;&gt;&gt;<i> *Immanuel Wallerstein :* Fernand Braudel (1902-1985) distinguait le
</I>&gt;&gt;&gt;<i> temps de la &quot;longue dur&#233;e&quot;, qui voit se succ&#233;der dans l'histoire humaine des
</I>&gt;&gt;&gt;<i> syst&#232;mes r&#233;gissant les rapports de l'homme &#224; son environnement mat&#233;riel, et,
</I>&gt;&gt;&gt;<i> &#224; l'int&#233;rieur de ces phases, le temps des cycles longs conjoncturels,
</I>&gt;&gt;&gt;<i> d&#233;crits par des &#233;conomistes comme Nicolas Kondratieff (1982-1930) ou Joseph
</I>&gt;&gt;&gt;<i> Schumpeter (1883-1950). Nous sommes aujourd'hui clairement dans une phase B
</I>&gt;&gt;&gt;<i> d'un cycle de Kondratieff qui a commenc&#233; il y a trente &#224; trente-cinq ans,
</I>&gt;&gt;&gt;<i> apr&#232;s une phase A qui a &#233;t&#233; la plus longue (de 1945 &#224; 1975) des cinq cents
</I>&gt;&gt;&gt;<i> ans d'histoire du syst&#232;me capitaliste.
</I>&gt;&gt;&gt;<i>
</I>&gt;&gt;&gt;<i> Dans une phase A, le profit est g&#233;n&#233;r&#233; par la production mat&#233;rielle,
</I>&gt;&gt;&gt;<i> industrielle ou autre ; dans une phase B, le capitalisme doit, pour
</I>&gt;&gt;&gt;<i> continuer &#224; g&#233;n&#233;rer du profit, se financiariser et se r&#233;fugier dans la
</I>&gt;&gt;&gt;<i> sp&#233;culation. Depuis plus de trente ans, les entreprises, les Etats et les
</I>&gt;&gt;&gt;<i> m&#233;nages s'endettent, massivement. Nous sommes aujourd'hui dans la derni&#232;re
</I>&gt;&gt;&gt;<i> partie d'une phase B de Kondratieff, lorsque le d&#233;clin virtuel devient r&#233;el,
</I>&gt;&gt;&gt;<i> et que les bulles explosent les unes apr&#232;s les autres : les faillites se
</I>&gt;&gt;&gt;<i> multiplient, la concentration du capital augmente, le ch&#244;mage progresse, et
</I>&gt;&gt;&gt;<i> l'&#233;conomie conna&#238;t une situation de d&#233;flation r&#233;elle.
</I>&gt;&gt;&gt;<i>
</I>&gt;&gt;&gt;<i> Mais, aujourd'hui, ce moment du cycle conjoncturel co&#239;ncide avec, et par
</I>&gt;&gt;&gt;<i> cons&#233;quent aggrave, une p&#233;riode de transition entre deux syst&#232;mes de longue
</I>&gt;&gt;&gt;<i> dur&#233;e. Je pense en effet que nous sommes entr&#233;s depuis trente ans dans la
</I>&gt;&gt;&gt;<i> phase terminale du syst&#232;me capitaliste. Ce qui diff&#233;rencie fondamentalement
</I>&gt;&gt;&gt;<i> cette phase de la succession ininterrompue des cycles conjoncturels
</I>&gt;&gt;&gt;<i> ant&#233;rieurs, c'est que le capitalisme ne parvient plus &#224; &quot;faire syst&#232;me&quot;, au
</I>&gt;&gt;&gt;<i> sens o&#249; l'entend le physicien et chimiste Ilya Prigogine (1917-2003) : quand
</I>&gt;&gt;&gt;<i> un syst&#232;me, biologique, chimique ou social, d&#233;vie trop et trop souvent de sa
</I>&gt;&gt;&gt;<i> situation de stabilit&#233;, il ne parvient plus &#224; retrouver l'&#233;quilibre, et l'on
</I>&gt;&gt;&gt;<i> assiste alors &#224; une bifurcation.
</I>&gt;&gt;&gt;<i>
</I>&gt;&gt;&gt;<i> La situation devient chaotique, incontr&#244;lable pour les forces qui la
</I>&gt;&gt;&gt;<i> dominaient jusqu'alors, et l'on voit &#233;merger une lutte, non plus entre les
</I>&gt;&gt;&gt;<i> tenants et les adversaires du syst&#232;me, mais entre tous les acteurs pour
</I>&gt;&gt;&gt;<i> d&#233;terminer ce qui va le remplacer. Je r&#233;serve l'usage du mot &quot;crise&quot; &#224; ce
</I>&gt;&gt;&gt;<i> type de p&#233;riode. Eh bien, nous sommes en crise. Le capitalisme touche &#224; sa
</I>&gt;&gt;&gt;<i> fin.
</I>&gt;&gt;&gt;<i>
</I>&gt;&gt;&gt;<i> *Pourquoi ne s'agirait-il pas plut&#244;t d'une nouvelle mutation du
</I>&gt;&gt;&gt;<i> capitalisme, qui a d&#233;j&#224; connu, apr&#232;s tout, le passage du capitalisme
</I>&gt;&gt;&gt;<i> marchand au capitalisme industriel, puis du capitalisme industriel au
</I>&gt;&gt;&gt;<i> capitalisme financier ?*
</I>&gt;&gt;&gt;<i>
</I>&gt;&gt;&gt;<i> Le capitalisme est omnivore, il capte le profit l&#224; o&#249; il est le plus
</I>&gt;&gt;&gt;<i> important &#224; un moment donn&#233; ; il ne se contente pas de petits profits
</I>&gt;&gt;&gt;<i> marginaux ; au contraire, il les maximise en constituant des monopoles - il
</I>&gt;&gt;&gt;<i> a encore essay&#233; de le faire derni&#232;rement dans les biotechnologies et les
</I>&gt;&gt;&gt;<i> technologies de l'information. Mais je pense que les possibilit&#233;s
</I>&gt;&gt;&gt;<i> d'accumulation r&#233;elle du syst&#232;me ont atteint leurs limites. Le capitalisme,
</I>&gt;&gt;&gt;<i> depuis sa naissance dans la seconde moiti&#233; du XVIe si&#232;cle, se nourrit du
</I>&gt;&gt;&gt;<i> diff&#233;rentiel de richesse entre un centre, o&#249; convergent les profits, et des
</I>&gt;&gt;&gt;<i> p&#233;riph&#233;ries (pas forc&#233;ment g&#233;ographiques) de plus en plus appauvries.
</I>&gt;&gt;&gt;<i>
</I>&gt;&gt;&gt;<i> A cet &#233;gard, le rattrapage &#233;conomique de l'Asie de l'Est, de l'Inde, de
</I>&gt;&gt;&gt;<i> l'Am&#233;rique latine, constitue un d&#233;fi insurmontable pour &quot;l'&#233;conomie-monde&quot;
</I>&gt;&gt;&gt;<i> cr&#233;&#233;e par l'Occident, qui ne parvient plus &#224; contr&#244;ler les co&#251;ts de
</I>&gt;&gt;&gt;<i> l'accumulation. Les trois courbes mondiales des prix de la main-d'oeuvre,
</I>&gt;&gt;&gt;<i> des mati&#232;res premi&#232;res et des imp&#244;ts sont partout en forte hausse depuis des
</I>&gt;&gt;&gt;<i> d&#233;cennies. La courte p&#233;riode n&#233;olib&#233;rale qui est en train de s'achever n'a
</I>&gt;&gt;&gt;<i> invers&#233; que provisoirement la tendance : &#224; la fin des ann&#233;es 1990, ces co&#251;ts
</I>&gt;&gt;&gt;<i> &#233;taient certes moins &#233;lev&#233;s qu'en 1970, mais ils &#233;taient bien plus
</I>&gt;&gt;&gt;<i> importants qu'en 1945. En fait, la derni&#232;re p&#233;riode d'accumulation r&#233;elle -
</I>&gt;&gt;&gt;<i> les &quot;trente glorieuses&quot; - n'a &#233;t&#233; possible que parce que les Etats
</I>&gt;&gt;&gt;<i> keyn&#233;siens ont mis leurs forces au service du capital. Mais, l&#224; encore, la
</I>&gt;&gt;&gt;<i> limite a &#233;t&#233; atteinte !
</I>&gt;&gt;&gt;<i>
</I>&gt;&gt;&gt;<i> *Y a-t-il des pr&#233;c&#233;dents &#224; la phase actuelle, telle que vous la d&#233;crivez
</I>&gt;&gt;&gt;<i> ? *
</I>&gt;&gt;&gt;<i> Il y en a eu beaucoup dans l'histoire de l'humanit&#233;, contrairement &#224; ce
</I>&gt;&gt;&gt;<i> que renvoie la repr&#233;sentation, forg&#233;e au milieu du XIXe si&#232;cle, d'un progr&#232;s
</I>&gt;&gt;&gt;<i> continu et in&#233;vitable, y compris dans sa version marxiste. Je pr&#233;f&#232;re me
</I>&gt;&gt;&gt;<i> cantonner &#224; la th&#232;se de la possibilit&#233; du progr&#232;s, et non &#224; son
</I>&gt;&gt;&gt;<i> in&#233;luctabilit&#233;. Certes, le capitalisme est le syst&#232;me qui a su produire, de
</I>&gt;&gt;&gt;<i> fa&#231;on extraordinaire et remarquable, le plus de biens et de richesses. Mais
</I>&gt;&gt;&gt;<i> il faut aussi regarder la somme des pertes - pour l'environnement, pour les
</I>&gt;&gt;&gt;<i> soci&#233;t&#233;s - qu'il a engendr&#233;es. Le seul bien, c'est celui qui permet
</I>&gt;&gt;&gt;<i> d'obtenir pour le plus grand nombre une vie rationnelle et intelligente.
</I>&gt;&gt;&gt;<i>
</I>&gt;&gt;&gt;<i> Cela dit, la crise la plus r&#233;cente similaire &#224; celle d'aujourd'hui est
</I>&gt;&gt;&gt;<i> l'effondrement du syst&#232;me f&#233;odal en Europe, entre les milieux du XVe et du
</I>&gt;&gt;&gt;<i> XVIe si&#232;cle, et son remplacement par le syst&#232;me capitaliste. Cette p&#233;riode,
</I>&gt;&gt;&gt;<i> qui culmine avec les guerres de religion, voit s'effondrer l'emprise des
</I>&gt;&gt;&gt;<i> autorit&#233;s royales, seigneuriales et religieuses sur les plus riches
</I>&gt;&gt;&gt;<i> communaut&#233;s paysannes et sur les villes. C'est l&#224; que se construisent, par
</I>&gt;&gt;&gt;<i> t&#226;tonnements successifs et de fa&#231;on inconsciente, des solutions inattendues
</I>&gt;&gt;&gt;<i> dont le succ&#232;s finira par &quot;faire syst&#232;me&quot; en s'&#233;tendant peu &#224; peu, sous la
</I>&gt;&gt;&gt;<i> forme du capitalisme.
</I>&gt;&gt;&gt;<i>
</I>&gt;&gt;&gt;<i> *Combien de temps la transition actuelle devrait-elle durer, et sur quoi
</I>&gt;&gt;&gt;<i> pourrait-elle d&#233;boucher ? *
</I>&gt;&gt;&gt;<i> La p&#233;riode de destruction de valeur qui cl&#244;t la phase B d'un cycle
</I>&gt;&gt;&gt;<i> Kondratieff dure g&#233;n&#233;ralement de deux &#224; cinq ans avant que les conditions
</I>&gt;&gt;&gt;<i> d'entr&#233;e dans une phase A, lorsqu'un profit r&#233;el peut de nouveau &#234;tre tir&#233;
</I>&gt;&gt;&gt;<i> de nouvelles productions mat&#233;rielles d&#233;crites par Schumpeter, sont r&#233;unies.
</I>&gt;&gt;&gt;<i> Mais le fait que cette phase corresponde actuellement &#224; une crise de syst&#232;me
</I>&gt;&gt;&gt;<i> nous a fait entrer dans une p&#233;riode de chaos politique durant laquelle les
</I>&gt;&gt;&gt;<i> acteurs dominants, &#224; la t&#234;te des entreprises et des Etats occidentaux, vont
</I>&gt;&gt;&gt;<i> faire tout ce qu'il est techniquement possible pour retrouver l'&#233;quilibre,
</I>&gt;&gt;&gt;<i> mais il est fort probable qu'ils n'y parviendront pas.
</I>&gt;&gt;&gt;<i>
</I>&gt;&gt;&gt;<i> Les plus intelligents, eux, ont d&#233;j&#224; compris qu'il fallait mettre en
</I>&gt;&gt;&gt;<i> place quelque chose d'enti&#232;rement nouveau. Mais de multiples acteurs
</I>&gt;&gt;&gt;<i> agissent d&#233;j&#224;, de fa&#231;on d&#233;sordonn&#233;e et inconsciente, pour faire &#233;merger de
</I>&gt;&gt;&gt;<i> nouvelles solutions, sans que l'on sache encore quel syst&#232;me sortira de ces
</I>&gt;&gt;&gt;<i> t&#226;tonnements.
</I>&gt;&gt;&gt;<i>
</I>&gt;&gt;&gt;<i> Nous sommes dans une p&#233;riode, assez rare, o&#249; la crise et l'impuissance
</I>&gt;&gt;&gt;<i> des puissants laissent une place au libre arbitre de chacun : il existe
</I>&gt;&gt;&gt;<i> aujourd'hui un laps de temps pendant lequel nous avons chacun la possibilit&#233;
</I>&gt;&gt;&gt;<i> d'influencer l'avenir par notre action individuelle. Mais comme cet avenir
</I>&gt;&gt;&gt;<i> sera la somme du nombre incalculable de ces actions, il est absolument
</I>&gt;&gt;&gt;<i> impossible de pr&#233;voir quel mod&#232;le s'imposera finalement. Dans dix ans, on y
</I>&gt;&gt;&gt;<i> verra peut-&#234;tre plus clair ; dans trente ou quarante ans, un nouveau syst&#232;me
</I>&gt;&gt;&gt;<i> aura &#233;merg&#233;. Je crois qu'il est tout aussi possible de voir s'installer un
</I>&gt;&gt;&gt;<i> syst&#232;me d'exploitation h&#233;las encore plus violent que le capitalisme, que de
</I>&gt;&gt;&gt;<i> voir au contraire se mettre en place un mod&#232;le plus &#233;galitaire et
</I>&gt;&gt;&gt;<i> redistributif.
</I>&gt;&gt;&gt;<i>
</I>&gt;&gt;&gt;<i> *Les mutations ant&#233;rieures du capitalisme ont souvent d&#233;bouch&#233; sur un
</I>&gt;&gt;&gt;<i> d&#233;placement du centre de &quot;l'&#233;conomie-monde&quot;, par exemple depuis le Bassin
</I>&gt;&gt;&gt;<i> m&#233;diterran&#233;en vers la c&#244;te Atlantique de l'Europe, puis vers celle des
</I>&gt;&gt;&gt;<i> Etats-Unis ? Le syst&#232;me &#224; venir sera-t-il centr&#233; sur la Chine ? *
</I>&gt;&gt;&gt;<i> La crise que nous vivons correspond aussi &#224; la fin d'un cycle politique,
</I>&gt;&gt;&gt;<i> celui de l'h&#233;g&#233;monie am&#233;ricaine, entam&#233;e &#233;galement dans les ann&#233;es 1970. Les
</I>&gt;&gt;&gt;<i> Etats-Unis resteront un acteur important, mais ils ne pourront plus jamais
</I>&gt;&gt;&gt;<i> reconqu&#233;rir leur position dominante face &#224; la multiplication des centres de
</I>&gt;&gt;&gt;<i> pouvoir, avec l'Europe occidentale, la Chine, le Br&#233;sil, l'Inde. Un nouveau
</I>&gt;&gt;&gt;<i> pouvoir h&#233;g&#233;monique, si l'on s'en r&#233;f&#232;re au temps long braud&#233;lien, peut
</I>&gt;&gt;&gt;<i> mettre encore cinquante ans pour s'imposer. Mais j'ignore lequel.
</I>&gt;&gt;&gt;<i>
</I>&gt;&gt;&gt;<i> En attendant, les cons&#233;quences politiques de la crise actuelle seront
</I>&gt;&gt;&gt;<i> &#233;normes, dans la mesure o&#249; les ma&#238;tres du syst&#232;me vont tenter de trouver des
</I>&gt;&gt;&gt;<i> boucs &#233;missaires &#224; l'effondrement de leur h&#233;g&#233;monie. Je pense que la moiti&#233;
</I>&gt;&gt;&gt;<i> du peuple am&#233;ricain n'acceptera pas ce qui est en train de se passer. Les
</I>&gt;&gt;&gt;<i> conflits internes vont donc s'exacerber aux Etats-Unis, qui sont en passe de
</I>&gt;&gt;&gt;<i> devenir le pays du monde le plus instable politiquement. Et n'oubliez pas
</I>&gt;&gt;&gt;<i> que nous, les Am&#233;ricains, nous sommes tous arm&#233;s...
</I>&gt;&gt;&gt;<i>
</I>&gt;&gt;&gt;<i>
</I>&gt;&gt;&gt;<i> --
</I>&gt;&gt;&gt;<i> Rhe Gilbos
</I>&gt;&gt;&gt;<i> +856 (0)20 220 7600
</I>&gt;&gt;&gt;<i>
</I>&gt;&gt;&gt;<i>
</I>&gt;&gt;<i>
</I>&gt;&gt;<i>
</I>&gt;&gt;<i> --
</I>&gt;&gt;<i> The P2P Foundation researches, documents and promotes peer to peer
</I>&gt;&gt;<i> alternatives.
</I>&gt;&gt;<i>
</I>&gt;&gt;<i> Wiki and Encyclopedia, at <A HREF="http://p2pfoundation.net;/">http://p2pfoundation.net;</A> Blog, at
</I>&gt;&gt;<i> <A HREF="http://blog.p2pfoundation.net;/">http://blog.p2pfoundation.net;</A> Newsletter, at
</I>&gt;&gt;<i> <A HREF="http://integralvisioning.org/index.php?topic=p2p">http://integralvisioning.org/index.php?topic=p2p</A>
</I>&gt;&gt;<i>
</I>&gt;&gt;<i> Basic essay at <A HREF="http://www.ctheory.net/articles.aspx?id=499;">http://www.ctheory.net/articles.aspx?id=499;</A> interview at
</I>&gt;&gt;<i> <A HREF="http://poynder.blogspot.com/2006/09/p2p-very-core-of-world-to-come.html">http://poynder.blogspot.com/2006/09/p2p-very-core-of-world-to-come.html</A>
</I>&gt;&gt;<i> BEST VIDEO ON P2P:
</I>&gt;&gt;<i> <A HREF="http://video.google.com.au/videoplay?docid=4549818267592301968&amp;hl=en-AU">http://video.google.com.au/videoplay?docid=4549818267592301968&amp;hl=en-AU</A>
</I>&gt;&gt;<i>
</I>&gt;&gt;<i> KEEP UP TO DATE through our Delicious tags at <A HREF="http://del.icio.us/mbauwens">http://del.icio.us/mbauwens</A>
</I>&gt;&gt;<i>
</I>&gt;&gt;<i> The work of the P2P Foundation is supported by SHIFTN,
</I>&gt;&gt;<i> <A HREF="http://www.shiftn.com/">http://www.shiftn.com/</A>
</I>&gt;&gt;<i>
</I>&gt;&gt;<i> _______________________________________________
</I>&gt;&gt;<i> p2presearch mailing list
</I>&gt;&gt;<i> <A HREF="http://listcultures.org/mailman/listinfo/p2presearch_listcultures.org">p2presearch at listcultures.org</A>
</I>&gt;&gt;<i> <A HREF="http://listcultures.org/mailman/listinfo/p2presearch_listcultures.org">http://listcultures.org/mailman/listinfo/p2presearch_listcultures.org</A>
</I>&gt;&gt;<i>
</I>&gt;&gt;<i>
</I>&gt;<i>
</I>&gt;<i>
</I>&gt;<i> --
</I>&gt;<i> Dr Athina Karatzogianni
</I>&gt;<i> Lecturer in Media, Culture and Society
</I>&gt;<i> The University of Hull
</I>&gt;<i> United Kingdom
</I>&gt;<i> HU6 7RX
</I>&gt;<i> phone: ++44 (0) 1482 46 5790
</I>&gt;<i>
</I>&gt;<i> Check out Athina's work:
</I>&gt;<i>
</I>&gt;<i>
</I>&gt;<i> <A HREF="http://www.amazon.co.uk/Cyberconflict-Routledge-Research-Information-Technology/dp/0415396840/">http://www.amazon.co.uk/Cyberconflict-Routledge-Research-Information-Technology/dp/0415396840/</A>
</I>&gt;<i>
</I>&gt;<i>
</I>&gt;<i> <A HREF="http://www.amazon.co.uk/Power-Resistance-Conflict-Contemporary-World/dp/0415452988/">http://www.amazon.co.uk/Power-Resistance-Conflict-Contemporary-World/dp/0415452988/</A>
</I>&gt;<i>
</I>&gt;<i>
</I>&gt;<i> <A HREF="http://www.amazon.co.uk/Cyber-conflict-Politics-Contemporary-Security-Studies/dp/0415459702/">http://www.amazon.co.uk/Cyber-conflict-Politics-Contemporary-Security-Studies/dp/0415459702/</A>
</I>&gt;<i> <A HREF="http://vectors.usc.edu/thoughtmesh/publish/135.php">http://vectors.usc.edu/thoughtmesh/publish/135.php</A>
</I>&gt;<i>
</I>&gt;<i> <A HREF="http://www.socialissuescollection.com/">http://www.socialissuescollection.com/</A>
</I>&gt;<i>
</I>&gt;<i> Press interviews:
</I>&gt;<i>
</I>&gt;<i> France:<A HREF="http://www.lemonde.fr/web/article/0,1-0,36-924253,0.html">http://www.lemonde.fr/web/article/0,1-0,36-924253,0.html</A>
</I>&gt;<i>
</I>&gt;<i> <A HREF="http://www.20minutes.fr/article/180599/Monde-La-Chine-a-soif-d-informations.php">http://www.20minutes.fr/article/180599/Monde-La-Chine-a-soif-d-informations.php</A>
</I>&gt;<i> Greece:<A HREF="http://www.enet.gr/online/online_text/c=112,id=78490200">http://www.enet.gr/online/online_text/c=112,id=78490200</A>
</I>&gt;<i> Brazil:
</I>&gt;<i> <A HREF="http://jbonline.terra.com.br/editorias/internacional/papel/2007/11/04/internacional20071104008.html">http://jbonline.terra.com.br/editorias/internacional/papel/2007/11/04/internacional20071104008.html</A>
</I>&gt;<i>
</I>&gt;<i> <A HREF="http://jbonline.terra.com.br/editorias/internacional/papel/2007/05/20/internacional20070520003.html">http://jbonline.terra.com.br/editorias/internacional/papel/2007/05/20/internacional20070520003.html</A>
</I>&gt;<i>
</I>&gt;<i>
</I>&gt;<i> 'Today the problem is that the glaciers are melting too quickly, and the
</I>&gt;<i> ideas that constructed world politics not quickly enough' Ken Booth 2007.
</I>&gt;<i>
</I>&gt;<i>
</I>

-- 
The P2P Foundation researches, documents and promotes peer to peer
alternatives.

Wiki and Encyclopedia, at <A HREF="http://p2pfoundation.net;/">http://p2pfoundation.net;</A> Blog, at
<A HREF="http://blog.p2pfoundation.net;/">http://blog.p2pfoundation.net;</A> Newsletter, at
<A HREF="http://integralvisioning.org/index.php?topic=p2p">http://integralvisioning.org/index.php?topic=p2p</A>

Basic essay at <A HREF="http://www.ctheory.net/articles.aspx?id=499;">http://www.ctheory.net/articles.aspx?id=499;</A> interview at
<A HREF="http://poynder.blogspot.com/2006/09/p2p-very-core-of-world-to-come.html">http://poynder.blogspot.com/2006/09/p2p-very-core-of-world-to-come.html</A>
BEST VIDEO ON P2P:
<A HREF="http://video.google.com.au/videoplay?docid=4549818267592301968&amp;hl=en-AU">http://video.google.com.au/videoplay?docid=4549818267592301968&amp;hl=en-AU</A>

KEEP UP TO DATE through our Delicious tags at <A HREF="http://del.icio.us/mbauwens">http://del.icio.us/mbauwens</A>

The work of the P2P Foundation is supported by SHIFTN,
<A HREF="http://www.shiftn.com/">http://www.shiftn.com/</A>
-------------- next part --------------
An HTML attachment was scrubbed...
URL: <A HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/attachments/20081123/a9ded99e/attachment-0001.html">http://listcultures.org/pipermail/p2presearch_listcultures.org/attachments/20081123/a9ded99e/attachment-0001.html</A> 
</PRE>

<!--endarticle-->
    <HR>
    <P><UL>
        <!--threads-->
	<LI>Previous message: <A HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/2008-November/000988.html">[p2p-research] chaos!
</A></li>
	<LI>Next message: <A HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/2008-November/000987.html">[p2p-research] Obama and the high road to the peer to peer society
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2008-November/date.html#989">[ date ]</a>
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2008-November/thread.html#989">[ thread ]</a>
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2008-November/subject.html#989">[ subject ]</a>
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2008-November/author.html#989">[ author ]</a>
         </LI>
       </UL>

<hr>
<a href="http://listcultures.org/mailman/listinfo/p2presearch_listcultures.org">More information about the p2presearch
mailing list</a><br>
</body>
<!-- Mirrored from listcultures.org/pipermail/p2presearch_listcultures.org/2008-November/000989.html by HTTrack Website Copier/3.x [XR&CO'2010], Tue, 30 Aug 2011 14:48:22 GMT -->

<!-- Mirrored from diyhpl.us/~bryan/irc/bitcoin-satoshi/p2presearch-again/p2pfoundation.net/backups/p2p_research-archives/2008-November/000989.html by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 06 Dec 2018 08:58:02 GMT -->
</html>
