<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
 
<!-- Mirrored from listcultures.org/pipermail/p2presearch_listcultures.org/2010-April/008118.html by HTTrack Website Copier/3.x [XR&CO'2010], Tue, 30 Aug 2011 14:46:19 GMT -->

<!-- Mirrored from diyhpl.us/~bryan/irc/bitcoin-satoshi/p2presearch-again/p2pfoundation.net/backups/p2p_research-archives/2010-April/008118.html by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 06 Dec 2018 08:57:28 GMT -->
<HEAD>
   <TITLE> [p2p-research] good interview on p2p and free culture in spanish
   </TITLE>
   <LINK REL="Index" HREF="index.html" >
   <LINK REL="made" HREF="mailto:p2presearch%40listcultures.org?Subject=Re%3A%20%5Bp2p-research%5D%20good%20interview%20on%20p2p%20and%20free%20culture%20in%20spanish&In-Reply-To=%3Cp2hc776300b1004101449i99c7ba0aifab0ea8bc6b36adf%40mail.gmail.com%3E">
   <META NAME="robots" CONTENT="index,nofollow">
   <META http-equiv="Content-Type" content="text/html; charset=us-ascii">
   <LINK REL="Previous"  HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-April/008111.html">
   <LINK REL="Next"  HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-April/008115.html">
 </HEAD>
 <BODY BGCOLOR="#ffffff">
   <H1>[p2p-research] good interview on p2p and free culture in spanish</H1>
    <B>Michel Bauwens</B> 
    <A HREF="mailto:p2presearch%40listcultures.org?Subject=Re%3A%20%5Bp2p-research%5D%20good%20interview%20on%20p2p%20and%20free%20culture%20in%20spanish&In-Reply-To=%3Cp2hc776300b1004101449i99c7ba0aifab0ea8bc6b36adf%40mail.gmail.com%3E"
       TITLE="[p2p-research] good interview on p2p and free culture in spanish">michelsub2004 at gmail.com
       </A><BR>
    <I>Sat Apr 10 23:49:47 CEST 2010</I>
    <P><UL>
        <LI>Previous message: <A HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-April/008111.html">[p2p-research] Fwd: &quot;Neural&quot; new issue
</A></li>
        <LI>Next message: <A HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-April/008115.html">[p2p-research] Fwd: the Psychological Commons:
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-April/date.html#8118">[ date ]</a>
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-April/thread.html#8118">[ thread ]</a>
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-April/subject.html#8118">[ subject ]</a>
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-April/author.html#8118">[ author ]</a>
         </LI>
       </UL>
    <HR>  
<!--beginarticle-->
<PRE><A HREF="http://blogs.publico.es/fueradelugar/134">http://blogs.publico.es/fueradelugar/134</A>

Current interview in spanish, well done I think, so thanks for spreading the
word,

Michel


 Entrevista con Michel Bauwens por Amador Fern&#225;ndez-Savater - Publico
&gt;<i>From P2P Foundation
</I>Jump to: navigation&lt;<A HREF="http://p2pfoundation.net/Entrevista_con_Michel_Bauwens_por_Amador_Fernández-Savater_-_Publico#column-one">http://p2pfoundation.net/Entrevista_con_Michel_Bauwens_por_Amador_Fern%C3%A1ndez-Savater_-_Publico#column-one</A>&gt;,
search&lt;<A HREF="http://p2pfoundation.net/Entrevista_con_Michel_Bauwens_por_Amador_Fernández-Savater_-_Publico#searchInput">http://p2pfoundation.net/Entrevista_con_Michel_Bauwens_por_Amador_Fern%C3%A1ndez-Savater_-_Publico#searchInput</A>&gt;

Versi&#243;n completa de la entrevista con Michel Bauwens aparecida el s&#225;bado 10
de abril en P&#250;blico. Bauwens respondi&#243; las preguntas mientras participaba en
el (D&#8217;)Evolution Summit organizado en Barcelona por los compa&#241;eros de Red
SOStenible y eXgae. De nuevo agradecer a Tom&#225;s Gonz&#225;lez y a &#193;lvaro
Garc&#237;a-Ormaechea su ayuda a la hora de traducir (&#161;solo no puedes, con amigos
s&#237;!).

URL = <A HREF="http://blogs.publico.es/fueradelugar/134/“">http://blogs.publico.es/fueradelugar/134/%E2%80%9C</A>


[edit&lt;<A HREF="http://p2pfoundation.net/Entrevista_con_Michel_Bauwens_por_Amador_Fernández-Savater_-_Publico?title=Entrevista_con_Michel_Bauwens_por_Amador_Fern%C3%A1ndez-Savater_-_Publico&amp;action=edit&amp;section=1">http://p2pfoundation.net/Entrevista_con_Michel_Bauwens_por_Amador_Fern%C3%A1ndez-Savater_-_Publico?title=Entrevista_con_Michel_Bauwens_por_Amador_Fern%C3%A1ndez-Savater_-_Publico&amp;action=edit&amp;section=1</A>&gt;
] Text

Michel Bauwens es ensayista e investigador. Ha trabajado para las
universidades de Amsterdam y de Dhurakij Pundit (Tailandia). Ha sido
director de la revista digital Wave y del newsletter
Pluralities-Integration. Es fundador y promotor de la Fundaci&#243;n para las
Alternativas Peer-to-Peer (Foundation for Peer-to-Peer Alternatives). Ha
escrito varios libros sobre cultura, tecnolog&#237;a y nuevos modelos de negocio.


El establishment del copyright se defiende repitiendo un clich&#233;: quienes
critican el modelo actual s&#243;lo son un pu&#241;ado de consumidores irresponsables
que quieren &#8220;todo gratis&#8221;, sin respeto alguno por el trabajo de los
creadores. Pero en el movimiento por una cultura libre se est&#225;n pensando y
ensayando alternativas que vayan realmente a favor de los creadores, sin
perjudicar el hecho social b&#225;sico que es compartir.


*&#191;Qu&#233; son las din&#225;micas peer to peer?*

Las din&#225;micas peer to peer (entre iguales) son procesos sociales en los
cuales quienes forman parte de una red distribuida pueden sumarse libre y
voluntariamente a la b&#250;squeda de objetivos comunes. Son procesos que est&#225;n
surgiendo en cada pliegue de la vida social, como un tercer modo de crear
valor m&#225;s all&#225; del mercado y de lo p&#250;blico. Implican una revoluci&#243;n en lo
que concierne a la producci&#243;n, el autogobierno y la propiedad.


*&#191;En qu&#233; sentido?*

En primer lugar, ahora tenemos la posibilidad de producir movidos por
nuestra pasi&#243;n y auto-organizando nuestros propios recursos, m&#225;s all&#225; de las
formas coercitivas (esclavitud o vasallaje) o basadas simplemente en el
propio inter&#233;s (el intercambio capitalista). En segundo lugar, el gobierno
entre iguales, es decir, los medios que un grupo de pares elige para
gobernarse a s&#237; mismos cuando decide producir un recurso com&#250;n, no es
representativo, sino que los participantes co-deciden de forma directa. Por
&#250;ltimo, la propiedad entre iguales, esto es, el marco institucional y
jur&#237;dico escogido para proteger el valor creado comunitariamente de la
apropiaci&#243;n privada, est&#225; dirigida a facilitar el uso m&#225;s amplio posible y
equilibra el derecho colectivo con el individual (pienso por ejemplo en la
General Public License del software libre o en licencias tipo Creative
Commons).

El mercado, la jerarqu&#237;a o la democracia son tres medios diferentes de
asignar recursos escasos. Pero mientras nos encontremos en un campo
inmaterial, cultural o de conocimiento, en el que todo se puede copiar sin
costes, cualquiera en cualquier parte del mundo puede agregar
voluntariamente su trabajo y se pueden coordinar proyectos muy complejos
mediante la adici&#243;n del trabajo voluntario realizado por distintos
individuos en distintos lugares.

Todo esto es muy novedoso y podr&#237;a convertirse en la l&#243;gica central de una
nueva sociedad.


*&#191;Qu&#233; diferencia hay entre lo p&#250;blico y lo com&#250;n?*

Mi visi&#243;n personal es que la propiedad p&#250;blica concierne el total de los
bienes comunes de la sociedad, pero est&#225; en manos del Estado y de las
autoridades p&#250;blicas. El riesgo de la propiedad p&#250;blica es que puede
volverse, a trav&#233;s de pol&#237;ticos autoritarios o incluso representativos, la
herramienta de una minor&#237;a que controla y excluye de la participaci&#243;n a
muchos. La propiedad com&#250;n, sin embargo, concierne a los bienes comunes
relacionados con la sociedad civil y es m&#225;s una mezcla de propiedad
individual y colectiva. Por ejemplo, en el caso de las licencias Creative
Commons los individuos tienen una gama muy amplia de opciones sobre c&#243;mo
quieren compartir su propiedad. Tienen el control, sin coerci&#243;n.


*&#191;La din&#225;micas peer to peer son sostenibles econ&#243;micamente?*

No hay que enga&#241;arse: en el modelo cl&#225;sico del copyright s&#243;lo una parte
infinitesimal de los ingresos va a parar a los creadores. Habitualmente, en
este modelo &#8220;el ganador se lo lleva todo&#8221;. Igual que las librer&#237;as
incrementaron la lectura y la compra de libros, el intercambio de archivos
aumenta la posibilidad de disfrutar y usar la m&#250;sica. Y tambi&#233;n, por lo
tanto, de crear nuevas maneras de financiar a los creadores. Y desde el
momento en que ya no es necesaria una cantidad muy significativa de
intermediaciones, muchos de los ingresos que iban a parar a los
intermediarios ahora podr&#237;an ir directamente a los creadores.


*En concreto, &#191;c&#243;mo pueden financiarse los creadores?*

En mis investigaciones, he identificado principalmente tres modelos de
negocios que no restringen la libre copia. En el modelo del crowdsourcing,
la plataforma propietaria act&#250;a como agente y tanto ella como los creadores
ganan en el caso de una venta. En el modelo del compartir [sharing model],
la gente comparte la m&#250;sica o los contenidos gratuitamente, la plataforma
vive de la publicidad o de donaciones, y puede compartir ingresos con los
artistas (pienso en Jamendo). Pero el m&#225;s interesante es el modelo del
procom&#250;n [commons model], en el que una alianza fuerte entre creadores y
gestores de nuevo tipo autogestiona la propia plataforma creando alg&#250;n tipo
de valor a&#241;adido sobre el recurso gratuito y redirigiendo parte de los
beneficios a sostener los bienes comunes (por ejemplo, Linux o Wikipedia).
Muchos creadores individuales han usado una gran variedad de soluciones,
todas ellas basadas en el hecho de que aceptan el libre intercambio, pero
creando alg&#250;n tipo de valor a&#241;adido sobre el recurso com&#250;n. Pero me parece
que mientras el viejo modelo represivo y monopol&#237;stico ha quebrado, el nuevo
genera a&#250;n mucha incertidumbre, por lo que quiz&#225; se necesite una soluci&#243;n
social y colectiva, como por ejemplo un modelo de licencia colectiva.


*&#191;En qu&#233; consiste?*

En este modelo, el intercambio de archivos est&#225; legalizado, los usuarios
pagan una peque&#241;a tasa en forma de impuesto y los ingresos globales se
comparten de acuerdo con el uso efectivo del material creativo, que se puede
medir m&#225;s f&#225;cilmente siendo legal. No es el p&#250;blico que ama la m&#250;sica el que
se opone a las licencias colectivas, sino m&#225;s bien la industria, que protege
su monopolio sobre los beneficios a costa de los creadores. Hay que
encontrar esquemas de generaci&#243;n de ingresos que garanticen la expresi&#243;n
cultural libre, el libre intercambio y los medios para desarrollar modos de
ganarse la vida con el propio trabajo. Es necesario un nuevo compromiso
hist&#243;rico.


*&#191;Por qu&#233; motivos?*

Hay una mutua dependencia entre el mercado y la creatividad social. Las
din&#225;micas peer to peer dependen en la actualidad del excedente (y la crisis)
del modelo social existente. Pero, por su lado, las empresas y los gobiernos
ya no pueden funcionar sin la innovaci&#243;n social que resulta de las
aportaciones de la sociedad civil y de los procesos asociados de producci&#243;n
entre iguales. Sin embargo, la relaci&#243;n ahora es desigual. El mercado se
beneficia enormemente del trabajo voluntario y la creatividad social, pero
s&#243;lo devuelve precariedad. No hay mecanismos para que esos ingresos puedan
ser compartidos con aquellos que crean valor. Cada vez m&#225;s empresas viven de
la participaci&#243;n, pero dejan a los co-participantes en la intemperie. &#191;Qu&#233;
proporci&#243;n de los ingresos de Youtube (o Google, o Skype) va a parar a las
personas que generan los contenidos? Para proteger las din&#225;micas entre
iguales y el valor de la participaci&#243;n, las puras din&#225;micas de mercado no
son apropiadas y destruir&#225;n esas din&#225;micas. Si s&#243;lo algunos participantes
reciben un beneficio de un proyecto colectivo, eso tendr&#225; a desmotivar a los
otros. Hay que pensar un nuevo modelo, un nuevo contrato social.


*&#191;Se puede aplicar la l&#243;gica peer to peer al &#225;mbito de los bienes f&#237;sicos?*

Por supuesto, la l&#243;gica peer to peer s&#243;lo funciona plenamente en la esfera
inmaterial de la abundancia, en la que todo se puede copiar sin coste y
donde es posible coordinar proyectos muy complejos que re&#250;nen el trabajo de
individuos distintos en distintos lugares del mundo. En lo que concierne a
los bienes inmateriales de uso y disfrute no antagonistas -o t&#250; o yo-, la
exclusi&#243;n es algo casi completamente innecesario. En el caso de los bienes
f&#237;sicos antagonistas, hay que partir de la base de que son escasos y
limitados, pero quienes los producen han de poder decir y decidir en sus
respectivos &#225;mbitos. En todo caso, hoy en d&#237;a cualquier bien que necesita
producirse materialmente necesita dise&#241;arse y el dise&#241;o compartido es la
pr&#243;xima frontera -que est&#225; emergiendo con mucha fuerza- para la producci&#243;n
entre iguales. Tambi&#233;n pienso que los proyectos de dise&#241;o compartido
deber&#237;an tender a alinearse con formas corporativas que est&#233;n en armon&#237;a con
su propio sistema de valores y esto supondr&#237;a el nacimiento de una econom&#237;a
social basada en dise&#241;os abiertos y modos cooperativos de propiedad.


*&#191;Para ti es lo mismo mercado y capitalismo?*

Veo el mercado simplemente como una de las opciones para intercambiar bienes
antagonistas, limitados. Existen otras formas y adem&#225;s el mercado no es
apropiado, e incluso a veces es contraproductivo, para el intercambio de
bienes no antagonistas. Como dec&#237;a antes, hay que tener en cuenta que los
mercados, la democracia y la jerarqu&#237;a son medios para tratar la asignaci&#243;n
de la escasez y no son realmente necesarios en casos de bienes abundantes no
competitivos. Sin embargo, siempre que haya escasez de algunos bienes se
pueden utilizar mecanismos de mercado, que se llevan usando miles de a&#241;os
antes de la llegada del capitalismo. Por otra parte, el capitalismo es un
sistema basado en la acumulaci&#243;n infinita de capital y en el uso de la mano
de obra como un bien de mercado; s&#243;lo puede existir expropiando a la mayor&#237;a
de la poblaci&#243;n de los medios de sus propios recursos productivos. Su
principal problema ahora es que el crecimiento infinito es incompatible con
la existencia continuada de la biosfera y, por lo tanto, de la humanidad.
Est&#225; destinado a desaparecer, pero podemos preservar a los mercados de ese
destino siempre que la gente desee el esp&#237;ritu emprendedor y el intercambio
libre.


*A veces, ley&#233;ndote, se tiene una impresi&#243;n de d&#233;j&#224; vu, como si se estuviera
releyendo los viejos manuales marxistas que explicaban como la contradicci&#243;n
entre las fuerzas productivas (tecnolog&#237;a) y las relaciones de producci&#243;n
(la propiedad) hace avanzar la historia, c&#243;mo lo viejo est&#225; siempre pre&#241;ado
de lo nuevo y s&#243;lo hay que ayudarlo a nacer (&#8220;la transici&#243;n tranquila&#8221;, &#8220;la
autopista hacia el sistema peer to peer&#8221;) . &#191;Existe realmente ese corte tan
claro entre lo viejo y lo nuevo? &#191;D&#243;nde queda en esta visi&#243;n la necesidad de
lucha y conflicto?*

Cuando un sistema basado en el crecimiento infinito toca sus l&#237;mites f&#237;sicos
y naturales, es l&#243;gico esperar una fase de transici&#243;n. Creo que la mejor
imagen o analog&#237;a es el cambio del imperio romano basado en la esclavitud al
feudalismo; o de este &#250;ltimo al capitalismo. No se trat&#243; de una continuaci&#243;n
sin m&#225;s, sino de un cambio sist&#233;mico completo con valores y l&#243;gicas
radicalmente diferentes. Por lo tanto, el peer to peer no deber&#237;a
considerarse una simple continuaci&#243;n de lo que tenemos, incluso aunque est&#233;
adaptado por las fuerzas sociales actuales, porque su l&#243;gica inherente es la
de un sistema de valores sustancialmente nuevos. Creo que se est&#225;n agotando
de manera gradual los tiempos y las posibilidades para una transici&#243;n
tranquila, ya que no parece que las actuales &#233;lites sean capaces de
dirigirnos hacia el cambio estructural necesario, ni siquiera tras la
repentina conmoci&#243;n para el sistema de 2008. Si Obama hubiera sido un
Roosevelt en lugar de un Herbert Hoover, podr&#237;a haberse dado un escenario
convincente para un cambio gradual y ordenado, pero creo que la oportunidad
hist&#243;rica ha pasado. El conflicto no es una opci&#243;n, sino algo que se impone
cuando una estructura vieja es impermeable a la adaptaci&#243;n.


*Algunos de tus textos est&#225;n muy impregnados por un tono ut&#243;pico. &#191;En qu&#233;
sentido son importantes para ti las historias ut&#243;picas sobre otros mundos
posibles?*

Presento de manera expl&#237;cita el peer to peer como una forma no ut&#243;pica y
basada en la observaci&#243;n cuidadosa de las actuales tendencias, pero que
a&#241;ade el elemento de fuerzas humanas conscientes que buscan las sinergias y
la integraci&#243;n. El nuevo mundo ser&#225; diferente y creo en una mejor&#237;a
sustancial, si no material, s&#237; espiritual, pero no ser&#225; una utop&#237;a o una
sociedad perfecta, sino sencillamente una sociedad sostenible que reconoce
los l&#237;mites naturales y que limita las trabas a la innovaci&#243;n humana en el
contexto de una justicia social mejorada. Obviamente, es posible que las
cosas lleguen a ser mucho peores antes de mejorar. Dicho esto, no tengo nada
contra el pensamiento ut&#243;pico si sirve de inspiraci&#243;n para acciones humanas
positivas, con la condici&#243;n de que sea consciente de s&#237; mismo y no trate de
negar la realidad en favor de los sue&#241;os, que as&#237; corren el riesgo de
convertirse en pesadillas.&quot;
(<A HREF="http://blogs.publico.es/fueradelugar/134<http://blogs.publico.es/fueradelugar/134/“">http://blogs.publico.es/fueradelugar/134&lt;http://blogs.publico.es/fueradelugar/134/%E2%80%9C</A>&gt;


-- 
Work: <A HREF="http://en.wikipedia.org/wiki/Dhurakij_Pundit_University">http://en.wikipedia.org/wiki/Dhurakij_Pundit_University</A> - Think thank:
<A HREF="http://www.asianforesightinstitute.org/index.php/eng/The-AFI">http://www.asianforesightinstitute.org/index.php/eng/The-AFI</A>

P2P Foundation: <A HREF="http://p2pfoundation.net/">http://p2pfoundation.net</A>  - <A HREF="http://blog.p2pfoundation.net/">http://blog.p2pfoundation.net</A>

Connect: <A HREF="http://p2pfoundation.ning.com;/">http://p2pfoundation.ning.com;</A> Discuss:
<A HREF="http://listcultures.org/mailman/listinfo/p2presearch_listcultures.org">http://listcultures.org/mailman/listinfo/p2presearch_listcultures.org</A>

Updates: <A HREF="http://del.icio.us/mbauwens;">http://del.icio.us/mbauwens;</A> <A HREF="http://friendfeed.com/mbauwens;">http://friendfeed.com/mbauwens;</A>
<A HREF="http://twitter.com/mbauwens;">http://twitter.com/mbauwens;</A> <A HREF="http://www.facebook.com/mbauwens">http://www.facebook.com/mbauwens</A>
-------------- next part --------------
An HTML attachment was scrubbed...
URL: &lt;<A HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/attachments/20100411/74ecf99f/attachment.html">http://listcultures.org/pipermail/p2presearch_listcultures.org/attachments/20100411/74ecf99f/attachment.html</A>&gt;
</PRE>

<!--endarticle-->
    <HR>
    <P><UL>
        <!--threads-->
	<LI>Previous message: <A HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-April/008111.html">[p2p-research] Fwd: &quot;Neural&quot; new issue
</A></li>
	<LI>Next message: <A HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-April/008115.html">[p2p-research] Fwd: the Psychological Commons:
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-April/date.html#8118">[ date ]</a>
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-April/thread.html#8118">[ thread ]</a>
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-April/subject.html#8118">[ subject ]</a>
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-April/author.html#8118">[ author ]</a>
         </LI>
       </UL>

<hr>
<a href="http://listcultures.org/mailman/listinfo/p2presearch_listcultures.org">More information about the p2presearch
mailing list</a><br>
</body>
<!-- Mirrored from listcultures.org/pipermail/p2presearch_listcultures.org/2010-April/008118.html by HTTrack Website Copier/3.x [XR&CO'2010], Tue, 30 Aug 2011 14:46:19 GMT -->

<!-- Mirrored from diyhpl.us/~bryan/irc/bitcoin-satoshi/p2presearch-again/p2pfoundation.net/backups/p2p_research-archives/2010-April/008118.html by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 06 Dec 2018 08:57:28 GMT -->
</html>
