<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
 
<!-- Mirrored from listcultures.org/pipermail/p2presearch_listcultures.org/2010-April/008329.html by HTTrack Website Copier/3.x [XR&CO'2010], Tue, 30 Aug 2011 14:46:23 GMT -->

<!-- Mirrored from diyhpl.us/~bryan/irc/bitcoin-satoshi/p2presearch-again/p2pfoundation.net/backups/p2p_research-archives/2010-April/008329.html by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 06 Dec 2018 08:57:29 GMT -->
<HEAD>
   <TITLE> [p2p-research] Esse, nosse,	posse: Common Wealth for Common People // new online 	platform
   </TITLE>
   <LINK REL="Index" HREF="index.html" >
   <LINK REL="made" HREF="mailto:p2presearch%40listcultures.org?Subject=Re%3A%20%5Bp2p-research%5D%20Esse%2C%20nosse%2C%0A%09posse%3A%20Common%20Wealth%20for%20Common%20People%20//%20new%20online%20%09platform&In-Reply-To=%3Ci2rc776300b1004280543mdbe12b73sc91087abb75d1443%40mail.gmail.com%3E">
   <META NAME="robots" CONTENT="index,nofollow">
   <META http-equiv="Content-Type" content="text/html; charset=us-ascii">
   <LINK REL="Previous"  HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-April/008328.html">
   <LINK REL="Next"  HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-April/008330.html">
 </HEAD>
 <BODY BGCOLOR="#ffffff">
   <H1>[p2p-research] Esse, nosse,	posse: Common Wealth for Common People // new online 	platform</H1>
    <B>Michel Bauwens</B> 
    <A HREF="mailto:p2presearch%40listcultures.org?Subject=Re%3A%20%5Bp2p-research%5D%20Esse%2C%20nosse%2C%0A%09posse%3A%20Common%20Wealth%20for%20Common%20People%20//%20new%20online%20%09platform&In-Reply-To=%3Ci2rc776300b1004280543mdbe12b73sc91087abb75d1443%40mail.gmail.com%3E"
       TITLE="[p2p-research] Esse, nosse,	posse: Common Wealth for Common People // new online 	platform">michelsub2004 at gmail.com
       </A><BR>
    <I>Wed Apr 28 14:43:31 CEST 2010</I>
    <P><UL>
        <LI>Previous message: <A HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-April/008328.html">[p2p-research] From the earth to the sky,	from a speech by red shirt leader Natthawut Saikua in December 2008
</A></li>
        <LI>Next message: <A HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-April/008330.html">[p2p-research] P2P Foundation
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-April/date.html#8329">[ date ]</a>
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-April/thread.html#8329">[ thread ]</a>
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-April/subject.html#8329">[ subject ]</a>
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-April/author.html#8329">[ author ]</a>
         </LI>
       </UL>
    <HR>  
<!--beginarticle-->
<PRE>HI Daphne,

great iniitiative! I'll forward

Is there any place where I can find my greek p2p article specifically (not
whole issue),

would it be possibleto park it somehwere, or otherwise to send me a pdf
version (and a text one as well if possible)

Michel

2010/4/28 Daphne Dragona &lt;<A HREF="http://listcultures.org/mailman/listinfo/p2presearch_listcultures.org">daphne.dragona at gmail.com</A>&gt;

&gt;<i> *Esse, Nosse, Posse
</I>&gt;<i> Common Wealth for Common People*
</I>&gt;<i>
</I>&gt;<i> www.emst.gr/commonwealth
</I>&gt;<i>
</I>&gt;<i>
</I>&gt;<i>
</I>&gt;<i> The network society and especially the internet culture of the last twenty
</I>&gt;<i> years has changed our mode of working, communicating and living. The
</I>&gt;<i> numerous and continuously evolving digital networks of people, institutions,
</I>&gt;<i> movements and organisatations have been based on the new possibilities of
</I>&gt;<i> technology  but have also given birth to new forms of economy and value
</I>&gt;<i> that fit into the immaterial time and space of flows.  The elements of
</I>&gt;<i> collaboration, collective intelligence, free and common knowledge have now
</I>&gt;<i> become principal and have empowered a multitude of people that believe in
</I>&gt;<i> the new potentialities given in the networked reality. This digital
</I>&gt;<i> multitude, the new contemporary creative working class,  surpassed the
</I>&gt;<i> borders between work and leisure, driven by a desire to learn, to share, to
</I>&gt;<i> collaborate. The notions of the *attention economy,* the *gift economy*,
</I>&gt;<i> the *common wealth,*  the *immaterial, affective *but also *precarious*  labour
</I>&gt;<i> are frequenty used to describe the phenomena of our era. But, what is the
</I>&gt;<i> meaning of these new features of economy in times of global financial
</I>&gt;<i> crisis?
</I>&gt;<i>
</I>&gt;<i>
</I>&gt;<i>
</I>&gt;<i> What role do the networks really play? Can the offer alternative and
</I>&gt;<i> sustainable models of collaboration and production? Or they are a
</I>&gt;<i> contemporary illusion that contributes to the difficulties and adversities
</I>&gt;<i> that the contemporary multitude needs to face?
</I>&gt;<i>
</I>&gt;<i>
</I>&gt;<i>
</I>&gt;<i> The new online exhibition hosted in the website of the National Museum of
</I>&gt;<i> Contemporary Art, aims to focus on the new forms of labor as well as on the
</I>&gt;<i> new values and costs emerging in the new connected reality and it therefore
</I>&gt;<i> presents:
</I>&gt;<i>
</I>&gt;<i>
</I>&gt;<i>
</I>&gt;<i> -       artists' projects and critical perspectives commenting on the new
</I>&gt;<i> forms of internet economy,
</I>&gt;<i>
</I>&gt;<i> -       initiatives and open platforms by independent creators who
</I>&gt;<i> encourage the use of free and open software, the exchange of knowledge and
</I>&gt;<i> experience,
</I>&gt;<i>
</I>&gt;<i> -       texts by critics and media theorists on networks, economy and the
</I>&gt;<i> arts.
</I>&gt;<i>
</I>&gt;<i>
</I>&gt;<i>
</I>&gt;<i>
</I>&gt;<i>
</I>&gt;<i> Contributing artists and theorists: Burak Arikan &amp; Engin Erdogan (&#932;urkey),
</I>&gt;<i> Samuel Bianchini (France),* *Michael Bielicky, Kamila B. Richter (Chech
</I>&gt;<i> Republic/ Germany),* *Marcelo Exp&#243;sito* *(Spain), Furtherfield (UK*), *Pat
</I>&gt;<i> Kane (UK),* *Carlos Katastrofsky (Austria), Dmytri Kleiner (Germany) ,
</I>&gt;<i> Nicholas Knouf (USA), Tobias Leingruber (Germany)/ Jamie Wilkinson (USA)/
</I>&gt;<i> Greg Leuch (USA),  Aarton Koblin &amp; Daniel Massey (USA), Geert Lovink(Netherlands),
</I>&gt;<i> MediaShed &amp; Eyebeam (UK/ USA), Molleindustria (Italy) Ge Jin aka Jingle(China),
</I>&gt;<i> Matteo Pasquinelli (Italy), Platoniq.net* *(Spain), Juan Martin Prada(Spain),
</I>&gt;<i> Kate Rich (UK), Stephanie Rotenberg &amp; Jeff Crouse (USA), Trebor Scholz(USA),
</I>&gt;<i> Anders Weberg* *(Sweden)
</I>&gt;<i>
</I>&gt;<i> Curated by Daphne Dragona
</I>&gt;<i>
</I>&gt;<i> The online exhibition &#8220;Esse, Nosse, Posse: Common Wealth for Common People&#8221;
</I>&gt;<i> has the form of an open platfrom aiming to be continuously enriched and
</I>&gt;<i> updated with proposals, works, initiatives and texts on the specific field.
</I>&gt;<i>
</I>&gt;<i>
</I>&gt;<i>
</I>&gt;<i>
</I>&gt;<i> ------
</I>&gt;<i>
</I>&gt;<i>
</I>&gt;<i> *Esse, Nosse, Posse
</I>&gt;<i> Common Wealth for Common People*
</I>&gt;<i>
</I>&gt;<i> www.emst.gr/commonwealth
</I>&gt;<i>
</I>&gt;<i>
</I>&gt;<i>
</I>&gt;<i> &#919; &#954;&#959;&#953;&#957;&#969;&#957;&#943;&#945; &#964;&#969;&#957; &#948;&#953;&#954;&#964;&#973;&#969;&#957; &#954;&#945;&#953; &#949;&#953;&#948;&#953;&#954;&#940; &#951; &#954;&#959;&#965;&#955;&#964;&#959;&#973;&#961;&#945; &#964;&#959;&#965; &#948;&#953;&#945;&#948;&#953;&#954;&#964;&#973;&#959;&#965; &#964;&#969;&#957; &#964;&#949;&#955;&#949;&#965;&#964;&#945;&#943;&#969;&#957;
</I>&gt;<i> &#949;&#943;&#954;&#959;&#963;&#953; &#949;&#964;&#974;&#957; &#940;&#955;&#955;&#945;&#958;&#949; &#964;&#945; &#948;&#949;&#948;&#959;&#956;&#941;&#957;&#945; &#964;&#951;&#962; &#949;&#961;&#947;&#945;&#963;&#943;&#945;&#962;, &#964;&#951;&#962; &#949;&#960;&#953;&#954;&#959;&#953;&#957;&#969;&#957;&#943;&#945;&#962; &#954;&#945;&#953; &#964;&#959;&#965; &#943;&#948;&#953;&#959;&#965;
</I>&gt;<i> &#964;&#959;&#965; &#964;&#961;&#972;&#960;&#959;&#965; &#950;&#969;&#942;&#962; &#956;&#945;&#962;. &#932;&#945; &#945;&#957;&#945;&#961;&#943;&#952;&#956;&#951;&#964;&#945; &#954;&#945;&#953; &#963;&#965;&#957;&#949;&#967;&#974;&#962; &#949;&#958;&#949;&#955;&#953;&#963;&#963;&#972;&#956;&#949;&#957;&#945; &#968;&#951;&#966;&#953;&#945;&#954;&#940; &#948;&#943;&#954;&#964;&#965;&#945;
</I>&gt;<i> &#945;&#964;&#972;&#956;&#969;&#957;, &#952;&#949;&#963;&#956;&#974;&#957;, &#954;&#953;&#957;&#951;&#956;&#940;&#964;&#969;&#957;, &#959;&#961;&#947;&#945;&#957;&#953;&#963;&#956;&#974;&#957; &#946;&#945;&#963;&#943;&#963;&#964;&#951;&#954;&#945;&#957; &#963;&#964;&#953;&#962; &#957;&#941;&#949;&#962; &#948;&#965;&#957;&#945;&#964;&#972;&#964;&#951;&#964;&#949;&#962; &#964;&#951;&#962;
</I>&gt;<i> &#964;&#949;&#967;&#957;&#959;&#955;&#959;&#947;&#943;&#945;&#962; &#940;&#955;&#955;&#945; &#948;&#953;&#945;&#956;&#972;&#961;&#966;&#969;&#963;&#945;&#957; &#954;&#945;&#953; &#957;&#941;&#949;&#962; &#956;&#959;&#961;&#966;&#941;&#962; &#959;&#953;&#954;&#959;&#957;&#959;&#956;&#943;&#945;&#962; &#954;&#945;&#953; &#945;&#958;&#943;&#945;&#962; &#960;&#959;&#965;
</I>&gt;<i> &#964;&#945;&#953;&#961;&#953;&#940;&#950;&#959;&#965;&#957; &#963;&#964;&#959; &#957;&#941;&#959; &#961;&#949;&#965;&#963;&#964;&#972; &#967;&#961;&#972;&#957;&#959; &#954;&#945;&#953; &#940;&#965;&#955;&#959; &#967;&#974;&#961;&#959;. &#919; &#963;&#965;&#956;&#956;&#949;&#964;&#959;&#967;&#942;, &#951; &#963;&#965;&#955;&#955;&#959;&#947;&#953;&#954;&#942;
</I>&gt;<i> &#948;&#953;&#940;&#957;&#959;&#953;&#945;, &#951; &#954;&#959;&#953;&#957;&#942; &#954;&#945;&#953; &#949;&#955;&#949;&#973;&#952;&#949;&#961;&#951; &#947;&#957;&#974;&#963;&#951; &#949;&#943;&#957;&#945;&#953; &#946;&#945;&#963;&#953;&#954;&#940; &#967;&#945;&#961;&#945;&#954;&#964;&#951;&#961;&#953;&#963;&#964;&#953;&#954;&#940; &#960;&#959;&#965;
</I>&gt;<i> &#953;&#963;&#967;&#965;&#961;&#959;&#960;&#959;&#943;&#951;&#963;&#945;&#957; &#964;&#951; &#957;&#941;&#945; &#968;&#951;&#966;&#953;&#945;&#954;&#942; &#960;&#961;&#945;&#947;&#956;&#945;&#964;&#953;&#954;&#972;&#964;&#951;&#964;&#945;. &#932;&#959; &#960;&#955;&#942;&#952;&#959;&#962; &#964;&#969;&#957; &#945;&#964;&#972;&#956;&#969;&#957; &#960;&#959;&#965;
</I>&gt;<i> &#956;&#949;&#964;&#941;&#967;&#959;&#965;&#957; &#954;&#945;&#952;&#951;&#956;&#949;&#961;&#953;&#957;&#940; &#963;&#949; &#945;&#965;&#964;&#942; &#954;&#945;&#953; &#960;&#953;&#963;&#964;&#949;&#973;&#959;&#965;&#957; &#963;&#964;&#953;&#962; &#948;&#965;&#957;&#945;&#964;&#972;&#964;&#951;&#964;&#949;&#962; &#964;&#951;&#962;, &#940;&#966;&#951;&#963;&#949; &#960;&#943;&#963;&#969;
</I>&gt;<i> &#964;&#945; &#972;&#961;&#953;&#945; &#956;&#949;&#964;&#945;&#958;&#973; &#949;&#961;&#947;&#945;&#963;&#943;&#945;&#962; &#954;&#945;&#953; &#949;&#955;&#949;&#973;&#952;&#949;&#961;&#959;&#965; &#967;&#961;&#972;&#957;&#959;&#965; &#954;&#945;&#953; &#945;&#960;&#959;&#964;&#941;&#955;&#949;&#963;&#949; &#956;&#943;&#945; &#957;&#941;&#945; &#947;&#949;&#957;&#953;&#940;
</I>&gt;<i> &#960;&#945;&#961;&#945;&#947;&#969;&#947;&#974;&#957; &#954;&#945;&#953; &#954;&#945;&#964;&#945;&#957;&#945;&#955;&#969;&#964;&#974;&#957; &#956;&#945;&#950;&#943;, &#956;&#953;&#945; &#957;&#941;&#945; &#956;&#959;&#961;&#966;&#942; &#948;&#951;&#956;&#953;&#959;&#965;&#961;&#947;&#953;&#954;&#942;&#962; &#964;&#940;&#958;&#951;&#962;, &#960;&#959;&#965; &#952;&#941;&#955;&#949;&#953;
</I>&gt;<i> &#957;&#945; &#958;&#949;&#967;&#969;&#961;&#943;&#950;&#949;&#953;, &#957;&#945; &#956;&#945;&#952;&#945;&#943;&#957;&#949;&#953; &#954;&#945;&#953; &#957;&#945; &#956;&#959;&#953;&#961;&#940;&#950;&#949;&#964;&#945;&#953;. &#919; &#8220;&#959;&#953;&#954;&#959;&#957;&#959;&#956;&#943;&#945; &#964;&#951;&#962; &#960;&#961;&#959;&#963;&#959;&#967;&#942;&#962;&#8221;, &#951;
</I>&gt;<i> &#8220;&#959;&#953;&#954;&#959;&#957;&#959;&#956;&#943;&#945; &#964;&#959;&#965; &#948;&#974;&#961;&#959;&#965;&#8221;, &#959; &#8220;&#954;&#959;&#953;&#957;&#972;&#962; &#960;&#955;&#959;&#973;&#964;&#959;&#962;&#8221;, &#951; &#8220;&#940;&#965;&#955;&#951;&#8221;, &#8220;&#963;&#965;&#947;&#954;&#953;&#957;&#951;&#963;&#953;&#945;&#954;&#942;&#8221; &#945;&#955;&#955;&#940; &#954;&#945;&#953;
</I>&gt;<i> &#8220;&#949;&#960;&#953;&#963;&#966;&#945;&#955;&#942;&#962; &#949;&#961;&#947;&#945;&#963;&#943;&#945;&#8221; &#949;&#943;&#957;&#945;&#953; &#946;&#945;&#963;&#953;&#954;&#941;&#962; &#941;&#957;&#957;&#959;&#953;&#949;&#962; &#960;&#959;&#965; &#960;&#949;&#961;&#953;&#947;&#961;&#940;&#966;&#959;&#965;&#957; &#964;&#945; &#966;&#945;&#953;&#957;&#972;&#956;&#949;&#957;&#945; &#964;&#951;&#962;
</I>&gt;<i> &#963;&#951;&#956;&#949;&#961;&#953;&#957;&#942;&#962; &#960;&#961;&#945;&#947;&#956;&#945;&#964;&#953;&#954;&#972;&#964;&#951;&#964;&#945;&#962;.
</I>&gt;<i>
</I>&gt;<i>
</I>&gt;<i>
</I>&gt;<i> &#928;&#974;&#962; &#949;&#954;&#964;&#953;&#956;&#974;&#957;&#964;&#945;&#953; &#972;&#956;&#969;&#962; &#963;&#949; &#963;&#965;&#957;&#940;&#961;&#964;&#951;&#963;&#951; &#956;&#949; &#964;&#951;&#957; &#960;&#945;&#947;&#954;&#972;&#963;&#956;&#953;&#945; &#959;&#953;&#954;&#959;&#957;&#959;&#956;&#953;&#954;&#942; &#954;&#961;&#943;&#963;&#951;; &#928;&#959;&#953;&#959;&#962; &#959;
</I>&gt;<i> &#961;&#972;&#955;&#959;&#962; &#964;&#969;&#957; &#948;&#953;&#954;&#964;&#973;&#969;&#957; &#963;&#949; &#945;&#965;&#964;&#942;; &#924;&#960;&#959;&#961;&#959;&#973;&#957; &#957;&#945; &#960;&#961;&#959;&#963;&#966;&#941;&#961;&#959;&#965;&#957; &#949;&#957;&#945;&#955;&#955;&#945;&#954;&#964;&#953;&#954;&#940; &#956;&#959;&#957;&#964;&#941;&#955;&#945;; &#905;
</I>&gt;<i> &#945;&#960;&#959;&#964;&#949;&#955;&#959;&#973;&#957; &#956;&#943;&#945; &#968;&#949;&#965;&#948;&#945;&#943;&#963;&#952;&#951;&#963;&#951; &#960;&#959;&#965; &#963;&#965;&#957;&#964;&#949;&#955;&#949;&#943; &#963;&#964;&#953;&#962; &#948;&#965;&#963;&#954;&#959;&#955;&#943;&#949;&#962; &#954;&#945;&#953; &#964;&#953;&#962; &#945;&#957;&#964;&#953;&#958;&#959;&#972;&#964;&#951;&#964;&#949;&#962;
</I>&gt;<i> &#960;&#959;&#965; &#964;&#959; &#963;&#973;&#947;&#967;&#961;&#959;&#957;&#959; &#960;&#955;&#942;&#952;&#959;&#962; &#954;&#945;&#955;&#949;&#943;&#964;&#945;&#953; &#957;&#945; &#945;&#957;&#964;&#953;&#956;&#949;&#964;&#969;&#960;&#943;&#963;&#949;&#953;;
</I>&gt;<i>
</I>&gt;<i>
</I>&gt;<i>
</I>&gt;<i> &#919; &#957;&#941;&#945; &#948;&#953;&#945;&#948;&#953;&#954;&#964;&#965;&#945;&#954;&#942; &#941;&#954;&#952;&#949;&#963;&#951; &#960;&#959;&#965; &#966;&#953;&#955;&#959;&#958;&#949;&#957;&#949;&#943;&#964;&#945;&#953; &#963;&#964;&#959; website &#964;&#959;&#965; &#917;&#952;&#957;&#953;&#954;&#959;&#973; &#924;&#959;&#965;&#963;&#949;&#943;&#959;&#965;
</I>&gt;<i> &#931;&#973;&#947;&#967;&#961;&#959;&#957;&#951;&#962; &#932;&#941;&#967;&#957;&#951;&#962;, &#949;&#960;&#953;&#948;&#953;&#974;&#954;&#949;&#953; &#957;&#945; &#948;&#974;&#963;&#949;&#953; &#941;&#956;&#966;&#945;&#963;&#951; &#963;&#964;&#953;&#962; &#957;&#941;&#949;&#962; &#945;&#958;&#943;&#949;&#962;, &#964;&#945; &#960;&#953;&#952;&#945;&#957;&#940; &#954;&#972;&#963;&#964;&#951;
</I>&gt;<i> &#954;&#945;&#953; &#964;&#953;&#962; &#957;&#941;&#949;&#962; &#956;&#959;&#961;&#966;&#941;&#962; &#949;&#961;&#947;&#945;&#963;&#943;&#945;&#962; &#954;&#945;&#953; &#963;&#965;&#957;&#949;&#961;&#947;&#945;&#963;&#943;&#945;&#962; &#960;&#959;&#965; &#945;&#957;&#945;&#948;&#973;&#959;&#957;&#964;&#945;&#953; &#963;&#964;&#951; &#957;&#941;&#945;
</I>&gt;<i> &#963;&#965;&#957;&#948;&#949;&#948;&#949;&#956;&#941;&#957;&#951; &#960;&#961;&#945;&#947;&#956;&#945;&#964;&#953;&#954;&#972;&#964;&#951;&#964;&#945;.
</I>&gt;<i>
</I>&gt;<i> &#931;&#964;&#959; &#960;&#955;&#945;&#943;&#963;&#953;&#959; &#945;&#965;&#964;&#972; &#960;&#945;&#961;&#959;&#965;&#963;&#953;&#940;&#950;&#949;&#953;:
</I>&gt;<i>
</I>&gt;<i>
</I>&gt;<i>
</I>&gt;<i> -       &#941;&#961;&#947;&#945; &#954;&#945;&#955;&#955;&#953;&#964;&#949;&#967;&#957;&#974;&#957; &#960;&#959;&#965; &#963;&#967;&#959;&#955;&#953;&#940;&#950;&#959;&#965;&#957; &#964;&#953;&#962; &#957;&#941;&#949;&#962; &#956;&#959;&#961;&#966;&#941;&#962; &#959;&#953;&#954;&#959;&#957;&#959;&#956;&#943;&#945;&#962; &#964;&#959;&#965;
</I>&gt;<i> &#948;&#953;&#945;&#948;&#953;&#954;&#964;&#973;&#959;&#965;
</I>&gt;<i>
</I>&gt;<i> -       &#960;&#961;&#969;&#964;&#959;&#946;&#959;&#965;&#955;&#943;&#949;&#962; &#954;&#945;&#953; &#945;&#957;&#959;&#953;&#967;&#964;&#941;&#962; &#960;&#955;&#945;&#964;&#966;&#972;&#961;&#956;&#949;&#962; &#945;&#957;&#949;&#958;&#940;&#961;&#964;&#951;&#964;&#969;&#957; &#948;&#951;&#956;&#953;&#959;&#965;&#961;&#947;&#974;&#957; &#960;&#959;&#965;
</I>&gt;<i> &#960;&#961;&#959;&#969;&#952;&#959;&#973;&#957; &#964;&#951; &#967;&#961;&#942;&#963;&#951; &#964;&#959;&#965; &#949;&#955;&#949;&#973;&#952;&#949;&#961;&#959;&#965; &#954;&#945;&#953; &#945;&#957;&#959;&#953;&#967;&#964;&#959;&#973; &#955;&#959;&#947;&#953;&#963;&#956;&#953;&#954;&#959;&#973;, &#964;&#951;&#957; &#945;&#957;&#964;&#945;&#955;&#955;&#945;&#947;&#942;
</I>&gt;<i> &#965;&#955;&#953;&#954;&#959;&#973; &#954;&#945;&#953; &#964;&#951; &#963;&#965;&#957;&#949;&#961;&#947;&#945;&#963;&#943;&#945;
</I>&gt;<i>
</I>&gt;<i> -       &#964;&#959;&#960;&#959;&#952;&#949;&#964;&#942;&#963;&#949;&#953;&#962; &#954;&#945;&#953; &#954;&#949;&#943;&#956;&#949;&#957;&#945; &#945;&#960;&#972; &#952;&#949;&#969;&#961;&#951;&#964;&#953;&#954;&#959;&#973;&#962; &#947;&#973;&#961;&#969; &#945;&#960;&#972; &#964;&#945; &#948;&#943;&#954;&#964;&#965;&#945;, &#964;&#951;&#957;
</I>&gt;<i> &#959;&#953;&#954;&#959;&#957;&#959;&#956;&#943;&#945; &#954;&#945;&#953; &#964;&#951;&#957; &#964;&#941;&#967;&#957;&#951;.
</I>&gt;<i>
</I>&gt;<i>
</I>&gt;<i>
</I>&gt;<i>
</I>&gt;<i> &#931;&#965;&#956;&#956;&#949;&#964;&#941;&#967;&#959;&#957;&#964;&#949;&#962; &#948;&#951;&#956;&#953;&#959;&#965;&#961;&#947;&#959;&#943; &#954;&#945;&#953; &#952;&#949;&#969;&#961;&#951;&#964;&#953;&#954;&#959;&#943;: Burak Arikan &amp; Engin Erdogan
</I>&gt;<i> (&#932;&#959;&#965;&#961;&#954;&#943;&#945;), Samuel Bianchini (&#915;&#945;&#955;&#955;&#943;&#945;),* *Michael Bielicky, Kamila B.
</I>&gt;<i> Richter (&#932;&#963;&#949;&#967;&#943;&#945;/ &#915;&#949;&#961;&#956;&#945;&#957;&#943;&#945;),* *Marcelo Exp&#243;sito* *(&#921;&#963;&#960;&#945;&#957;&#943;&#945;), Furtherfield(&#913;&#947;&#947;&#955;&#943;&#945;
</I>&gt;<i> *), *Pat Kane (&#913;&#947;&#947;&#955;&#943;&#945;),* *Carlos Katastrofsky (&#913;&#965;&#963;&#964;&#961;&#943;&#945;), Dmytri Kleiner(&#915;&#949;&#961;&#956;&#945;&#957;&#943;&#945;) ,
</I>&gt;<i> Nicholas Knouf (&#919;&#928;&#913;), Tobias Leingruber (&#915;&#949;&#961;&#956;&#945;&#957;&#943;&#945;)/ Jamie Wilkinson (&#919;&#928;&#913;)/
</I>&gt;<i> Greg Leuch (&#919;&#928;&#913;),  Aarton Koblin &amp; Daniel Massey (&#919;&#928;&#913;), Geert Lovink(&#927;&#955;&#955;&#945;&#957;&#948;&#943;&#945;),
</I>&gt;<i> MediaShed &amp; Eyebeam (&#914;&#961;&#949;&#964;&#945;&#957;&#943;&#945; / &#919;&#928;&#913;), Molleindustria (&#921;&#964;&#945;&#955;&#943;&#945;) Ge Jin aka
</I>&gt;<i> Jingle (&#922;&#943;&#957;&#945;),  Matteo Pasquinelli (&#921;&#964;&#945;&#955;&#943;&#945;), Platoniq.net* *(&#921;&#963;&#960;&#945;&#957;&#943;&#945;),
</I>&gt;<i> Juan Martin Prada (&#921;&#963;&#960;&#945;&#957;&#943;&#945;), Kate Rich (&#914;&#961;&#949;&#964;&#945;&#957;&#943;&#945;), Stephanie Rotenberg &amp;
</I>&gt;<i> Jeff Crouse (&#919;&#928;&#913;), Trebor Scholz (&#919;&#928;&#913;), Anders Weberg* *(&#931;&#959;&#965;&#951;&#948;&#943;&#945;)
</I>&gt;<i>
</I>&gt;<i> &#917;&#960;&#953;&#956;&#941;&#955;&#949;&#953;&#945;: &#916;&#940;&#966;&#957;&#951; &#916;&#961;&#945;&#947;&#974;&#957;&#945;
</I>&gt;<i>
</I>&gt;<i>
</I>&gt;<i>
</I>&gt;<i> &#919; &#948;&#953;&#945;&#948;&#953;&#954;&#964;&#965;&#945;&#954;&#942; &#941;&#954;&#952;&#949;&#963;&#951; &#8220;Esse, Nosse, Posse: Common Wealth for Common People&#8221;
</I>&gt;<i> &#941;&#967;&#949;&#953; &#964;&#951; &#956;&#959;&#961;&#966;&#942; &#945;&#957;&#959;&#953;&#967;&#964;&#942;&#962; &#960;&#955;&#945;&#964;&#966;&#972;&#961;&#956;&#945;&#962; &#956;&#949; &#963;&#964;&#972;&#967;&#959; &#957;&#945; &#949;&#956;&#960;&#955;&#959;&#965;&#964;&#943;&#950;&#949;&#964;&#945;&#953; &#954;&#945;&#953; &#957;&#945;
</I>&gt;<i> &#945;&#957;&#945;&#957;&#949;&#974;&#957;&#949;&#964;&#945;&#953; &#963;&#965;&#957;&#949;&#967;&#974;&#962; &#956;&#949; &#960;&#961;&#959;&#964;&#940;&#963;&#949;&#953;&#962;, &#941;&#961;&#947;&#945;, &#960;&#961;&#969;&#964;&#959;&#946;&#959;&#965;&#955;&#943;&#949;&#962; &#954;&#945;&#953; &#954;&#949;&#943;&#956;&#949;&#957;&#945; &#963;&#967;&#949;&#964;&#953;&#954;&#940; &#956;&#949;
</I>&gt;<i> &#964;&#951; &#963;&#965;&#947;&#954;&#949;&#954;&#961;&#953;&#956;&#941;&#957;&#951; &#952;&#949;&#956;&#945;&#964;&#953;&#954;&#942;.
</I>&gt;<i>
</I>&gt;<i>
</I>&gt;<i>
</I>


-- 
Work: <A HREF="http://en.wikipedia.org/wiki/Dhurakij_Pundit_University">http://en.wikipedia.org/wiki/Dhurakij_Pundit_University</A> - Think thank:
<A HREF="http://www.asianforesightinstitute.org/index.php/eng/The-AFI">http://www.asianforesightinstitute.org/index.php/eng/The-AFI</A>

P2P Foundation: <A HREF="http://p2pfoundation.net/">http://p2pfoundation.net</A>  - <A HREF="http://blog.p2pfoundation.net/">http://blog.p2pfoundation.net</A>

Connect: <A HREF="http://p2pfoundation.ning.com;/">http://p2pfoundation.ning.com;</A> Discuss:
<A HREF="http://listcultures.org/mailman/listinfo/p2presearch_listcultures.org">http://listcultures.org/mailman/listinfo/p2presearch_listcultures.org</A>

Updates: <A HREF="http://del.icio.us/mbauwens;">http://del.icio.us/mbauwens;</A> <A HREF="http://friendfeed.com/mbauwens;">http://friendfeed.com/mbauwens;</A>
<A HREF="http://twitter.com/mbauwens;">http://twitter.com/mbauwens;</A> <A HREF="http://www.facebook.com/mbauwens">http://www.facebook.com/mbauwens</A>
-------------- next part --------------
An HTML attachment was scrubbed...
URL: &lt;<A HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/attachments/20100428/de23d4e1/attachment.html">http://listcultures.org/pipermail/p2presearch_listcultures.org/attachments/20100428/de23d4e1/attachment.html</A>&gt;
</PRE>


















<!--endarticle-->
    <HR>
    <P><UL>
        <!--threads-->
	<LI>Previous message: <A HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-April/008328.html">[p2p-research] From the earth to the sky,	from a speech by red shirt leader Natthawut Saikua in December 2008
</A></li>
	<LI>Next message: <A HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-April/008330.html">[p2p-research] P2P Foundation
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-April/date.html#8329">[ date ]</a>
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-April/thread.html#8329">[ thread ]</a>
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-April/subject.html#8329">[ subject ]</a>
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2010-April/author.html#8329">[ author ]</a>
         </LI>
       </UL>

<hr>
<a href="http://listcultures.org/mailman/listinfo/p2presearch_listcultures.org">More information about the p2presearch
mailing list</a><br>
</body>
<!-- Mirrored from listcultures.org/pipermail/p2presearch_listcultures.org/2010-April/008329.html by HTTrack Website Copier/3.x [XR&CO'2010], Tue, 30 Aug 2011 14:46:23 GMT -->

<!-- Mirrored from diyhpl.us/~bryan/irc/bitcoin-satoshi/p2presearch-again/p2pfoundation.net/backups/p2p_research-archives/2010-April/008329.html by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 06 Dec 2018 08:57:29 GMT -->
</html>
