<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
 
<!-- Mirrored from listcultures.org/pipermail/p2presearch_listcultures.org/2009-October/005211.html by HTTrack Website Copier/3.x [XR&CO'2010], Tue, 30 Aug 2011 14:47:21 GMT -->

<!-- Mirrored from diyhpl.us/~bryan/irc/bitcoin-satoshi/p2presearch-again/p2pfoundation.net/backups/p2p_research-archives/2009-October/005211.html by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 06 Dec 2018 08:57:42 GMT -->
<HEAD>
   <TITLE> [p2p-research] Fwd: global governance and the many
   </TITLE>
   <LINK REL="Index" HREF="index.html" >
   <LINK REL="made" HREF="mailto:p2presearch%40listcultures.org?Subject=Re%3A%20%5Bp2p-research%5D%20Fwd%3A%20global%20governance%20and%20the%20many&In-Reply-To=%3Cc776300b0910190915t6a55d705p2b8e3ec4c5e3206e%40mail.gmail.com%3E">
   <META NAME="robots" CONTENT="index,nofollow">
   <META http-equiv="Content-Type" content="text/html; charset=us-ascii">
   <LINK REL="Previous"  HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/2009-October/005210.html">
   <LINK REL="Next"  HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/2009-October/005212.html">
 </HEAD>
 <BODY BGCOLOR="#ffffff">
   <H1>[p2p-research] Fwd: global governance and the many</H1>
    <B>Michel Bauwens</B> 
    <A HREF="mailto:p2presearch%40listcultures.org?Subject=Re%3A%20%5Bp2p-research%5D%20Fwd%3A%20global%20governance%20and%20the%20many&In-Reply-To=%3Cc776300b0910190915t6a55d705p2b8e3ec4c5e3206e%40mail.gmail.com%3E"
       TITLE="[p2p-research] Fwd: global governance and the many">michelsub2004 at gmail.com
       </A><BR>
    <I>Mon Oct 19 18:15:42 CEST 2009</I>
    <P><UL>
        <LI>Previous message: <A HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/2009-October/005210.html">[p2p-research] Fwd: [opennetcoalition] Amendment 138: European	Parliament cannot give up citizen's freedoms
</A></li>
        <LI>Next message: <A HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/2009-October/005212.html">[p2p-research] (no subject)
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2009-October/date.html#5211">[ date ]</a>
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2009-October/thread.html#5211">[ thread ]</a>
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2009-October/subject.html#5211">[ subject ]</a>
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2009-October/author.html#5211">[ author ]</a>
         </LI>
       </UL>
    <HR>  
<!--beginarticle-->
<PRE>a proposal for distributed governance of the internet, in french, by xavier
comtesse

---------- Forwarded message ----------
From


:<i> Xavier Comtesse &lt;<A HREF="http://listcultures.org/mailman/listinfo/p2presearch_listcultures.org">xavier.comtesse at avenir-suisse.ch</A>&gt;
</I>Date: Mon, Oct 19, 2009 at 3:42 PM
Subject: global governance and the many
To: Michel Bauwens &lt;<A HREF="http://listcultures.org/mailman/listinfo/p2presearch_listcultures.org">michelsub2004 at gmail.com</A>&gt;


 Michel&#8230;a paper on governance&#8230;sorry it&#8217;s in french&#8230;could be still for some
use&#8230;all the best&#8230;Xavier Comtesse

**

 *Introduction*

 *En 2020, la moiti&#233; de l&#8217;humanit&#233; sera n&#233;e apr&#232;s le Web. Cette population
pensera et agira avec et par Internet. Son mod&#232;le de gouvernance sera li&#233; &#224;
celui d&#8217;Internet. Nous devons aujourd&#8217;hui d&#233;j&#224; en tenir compte dans toutes
les r&#233;formes institutionnelles que nous projetons de faire car ce mod&#232;le
aura forg&#233; la pens&#233;e globale. Tentons une explication.*

Internet et le Web comme ils sont connus aujourd&#8217;hui proviennent d&#8217;une
succession de choix op&#233;r&#233;e tout au long d&#8217;une relative courte histoire :
celle de l&#8217;interconnexion des ordinateurs.

Si dans les ann&#233;es 60, l&#8217;informatique &#233;tait bas&#233;e sur le mod&#232;le des
ordina-teurs centraux (mainframe computer mode), la question de les mettre
en r&#233;seau pour des besoins de communi-cation entre eux, se posa tr&#232;s
rapide-ment. A cette &#233;poque, l&#8217;organisation centralis&#233;e des donn&#233;es &#233;tait la
seule pratiqu&#233;e. La question de l&#8217;interop&#233;ra-bilit&#233; entre ordinateur devait
&#234;tre r&#233;solue.

Une seconde probl&#233;matique importante pour l&#8217;&#233;poque, &#233;tait que les
connections entre les ordinateurs devaient &#234;tre robustes et que si une ligne
de communication faisait d&#233;faut ou tombait en panne, les &#233;changes de donn&#233;es
devaient en tous les cas trouver un autre chemin pour parvenir &#224;
destination. On a souvent &#233;voqu&#233; &#224; ce sujet la volont&#233; de l&#8217;arm&#233;e am&#233;ricaine
d&#8217;avoir un syst&#232;me en r&#233;seau capable de r&#233;sister &#224; une offensive sovi&#233;tique
de type nucl&#233;aire. On &#233;tait en plein milieu de la guerre froide, de la
conqu&#234;te de l&#8217;espace et de l&#8217;affaire de la baie des cochons &#224; Cuba. Que ce
soit un mythe ou pas, cette volont&#233; de cr&#233;er d&#8217;embl&#233;e un syst&#232;me redondant
disposant de plusieurs parcours possibles pour r&#233;unir &#233;metteur et r&#233;cepteur
de donn&#233;es, allait marquer profond&#233;ment l&#8217;organisation d&#8217;Internet tel que
l&#8217;on conna&#238;t le r&#233;seau aujourd&#8217;hui.

Partant ainsi d&#8217;une philosophie centralis&#233;e dans le traitement et la gestion
des donn&#233;es et des informations par ordinateur, on allait basculer en
quelques ann&#233;es vers une gestion et donc une architecture distribu&#233;e en
r&#233;seau. Ce changement de paradigme technologique s&#8217;explique aussi par
d&#8217;autres facteurs.

Le premier est certainement un facteur humain. Tr&#232;s vite la communaut&#233;s
scientifique s&#8217;est empar&#233; d&#8217;Internet afin d&#8217;&#233;changer des informations sur
leurs recherches. C&#8217;est pourquoi, les pionniers de l&#8217;&#233;pop&#233;e Internet qui
&#233;taient des scientifiques et des ing&#233;nieurs am&#233;ricains ont favoris&#233; le
mod&#232;le d&#8217;organisation qu&#8217;ils connaissaient et ma&#238;trisaient le mieux, &#224;
savoir celui des milieux acad&#233;miques fait de collaborateurs et de
comp&#233;titions. Il s&#8217;agissait d&#8217;&#234;tre &#224; la fois, le premier qui d&#233;couvre (en se
basant sur le principe de &#171; first takes all &#187;) et de partager au plus vite
sa d&#233;couverte pour pouvoir progresser avec les autres. Par ce m&#233;canisme
d&#8217;&#233;change/comp&#233;tition, le monde scientifico-technologique a impr&#233;gn&#233; le
d&#233;veloppement d&#8217;Internet.

Un second facteur est li&#233; &#224; l&#8217;esprit entrepreneurial am&#233;ricain. Le
d&#233;veloppement d&#8217;Internet n&#8217;a pas r&#233;sist&#233; longtemps aux entrepreneurs qui ont
vite compris les opportunit&#233;s de march&#233; qu&#8217;ils pouvaient en tirer. En effet,
jamais dans l&#8217;histoire du commerce, les entreprises n&#8217;avaient eu un tel
potentiel de toucher autant de clients &#224; la fois. Surtout qu&#8217;aux Etats-Unis,
m&#234;me si on est petit, seul ou jeune, on peut s&#8217;attaquer &#224; des g&#233;ants de
l&#8217;&#233;conomie. Il est important de comprendre ce point car il garantit &#224; tout
moment de l&#8217;&#233;volution d&#8217;une technologie, la possibilit&#233; de voir surgir en
quelque sorte, de nulle part, une start up ou une invention qui peuvent
remettre en question l&#8217;&#233;volution technologique en place. Par exemple, la
vision de J. Licklider qui en 1962 dans un article scientifique, pr&#233;sente en
quelques mots le concept de ce qui deviendra, plusieurs d&#233;cennies plus tard,
Internet ou encore l&#8217;invention de Mosaic par l&#8217;&#233;tudiant Marc Andreessen de
l&#8217;Universit&#233; d&#8217;Illinois, qui fut le premier navigateur Internet permettant &#224;
l&#8217;invention imagin&#233;e par l&#8217;informaticien britannique Tim Berners-Lee et
l&#8217;ing&#233;nieur belge Robert Cailliau du CERN de se d&#233;velopper. Ainsi le Web
(www) a explos&#233; trouvant un large &#233;cho dans le grand public et reste l&#8217;une
des applications la plus connue et la plus r&#233;pandue d&#8217;Internet. A tel point
qu&#8217;aujourd&#8217;hui, on confond souvent Internet (le r&#233;seau des r&#233;seaux) et le
Web (plateforme d&#8217;&#233;change et de liens).

Cet esprit entrepreneurial &#171; d&#233;com-plex&#233; &#187; a donn&#233; une couleur &#224;
l&#8217;architecture d&#8217;Internet et &#224; sa gouvernance &#224; travers un autre &#233;l&#233;ment,
celui de la proc&#233;dure RFC (Request For Comments). Cette proc&#233;dure mise en
place d&#232;s les ann&#233;es 70, &#224; l&#8217;&#233;poque du projet ARPANET (souvent d&#233;peint comme
l&#8217;anc&#234;tre d&#8217;Internet) est en fait une documentation d&#233;crivant les
propositions et les m&#233;thodologies choisies tout le long du d&#233;veloppement des
r&#233;seaux de communication entre les ordinateurs. Ainsi la RFC est &#224; la fois
une m&#233;thode de travail mais &#233;galement une philosophie d&#8217;approche &#233;volutive
et distribu&#233;e pour le d&#233;veloppement d&#8217;Internet. Il n&#8217;y a pas de centralit&#233;
mais bien une l&#233;gitimit&#233; des processus &#233;volutifs. On favorise en quelque
sort le pragmatisme. D&#8217;ailleurs ce m&#234;me type de repr&#233;sentation de la
l&#233;gitimit&#233; de l&#8217;action se retrouve dans le syst&#232;me juridique anglo-saxon qui
organise notamment la loi par l&#8217;apport de la jurisprudence. Chaque action
prend dans cette mani&#232;re de penser, une importance souvent plus grande
qu&#8217;une d&#233;cision. Dans ce contexte, on per&#231;oit mieux pourquoi l&#8217;approche de
l&#8217;Europe continentale bas&#233;e sur une centralit&#233; des d&#233;cisions en mati&#232;re des
nouvelles technologies d&#8217;information et de communication (NTIC) a &#233;chou&#233;.

En effet dans les ann&#233;es 80, l&#8217;Europe avec le Vid&#233;otex, va d&#233;velopper une
approche plus centralis&#233;e autour de protocoles bien &#233;tablis (X-25 et autres)
et d&#233;cider de mani&#232;re intergouverne-mentale au sein de l&#8217;Union
internationale des t&#233;l&#233;communications (UIT) de son &#233;volution. Cette approche
s&#8217;av&#233;ra un &#233;chec retentissant car elle cherchait &#224; d&#233;finir une nouvelle
architecture exclusive avant m&#234;me de la voir &#233;voluer chez les usagers. Par
exemple, il &#233;tait impossible de faire fonctionner deux appareils comme le
Minitel ou le Vid&#233;otex sur un m&#234;me r&#233;seau. Ils s&#8217;excluaient mutuellement. La
repr&#233;sen-tation am&#233;ricaine tentait au contraire d&#8217;impliquer tous les r&#233;seaux
publics ou priv&#233;s dans une supra- architecture. C&#8217;est sans doute l&#224; que
r&#233;side le trait de g&#233;nie des am&#233;ricains. L&#8217;invention du mot Internet qui
signifie litt&#233;ralement &#171; Inter Networking &#187; vient pr&#233;cis&#233;ment de cette
volont&#233; de laisser &#224; la fois chacun d&#233;velopper son propre r&#233;seau et de
trouver une solution les int&#233;grant tous. D&#232;s 1973, la formulation du m&#233;mo
RFC 675 sur la sp&#233;cification d&#8217;un programme de contr&#244;le de transmission
(TCP) donna la voie &#224; suivre. En effet, les m&#233;mos RFC 791, 792 et 793 &#233;mis
en 1974 allaient ouvrir d&#233;finitivement le monde &#224; l&#8217;inter-connexion. Connues
sous l&#8217;appellation TCP/IP, ces sp&#233;cifications permirent rapidement &#224; ce que
n&#8217;importe quel r&#233;seau puisse communiquer avec n&#8217;importe quel autre r&#233;seau et
&#233;changer ainsi donn&#233;es et informations. Les principes de base d&#8217;Internet
&#233;taient pos&#233;s et il restait &#224; construire l&#8217;&#233;volution du r&#233;seau des r&#233;seaux
et ses nombreuses perc&#233;es technologiques et applicatifs &#224; venir.
 *
*

*Courte histoire d&#8217;Internet*

 1962   J.Licklider 1 &lt;#_ftn1&gt; &#233;nonce pour la premi&#232;re fois une vision
claire de ce que pourrait &#234;tre un r&#233;seau des r&#233;seaux.

1965   Ted Nelson[1] &lt;#_ftn2&gt; &#233;voque pour la premi&#232;re fois le concept
d&#8217;hypertexte pour les liens entre donn&#233;es d&#233;centralis&#233;es.**

1966   Lancement du projet ARPANET2 &lt;#_ftn3&gt;

1969   Publication de la premi&#232;re RFC3 &lt;#_ftn4&gt; et premi&#232;re connexion entre
quatre ordinateurs diff&#233;rents de quatre universit&#233;s am&#233;ricaines.

1972               Cr&#233;ation d&#8217;Inter Network Working Group. Premi&#232;re instance
collaborative qui donnera naissance &#224; la gouvernance distribu&#233;e.

1973   D&#233;veloppement du protocole TCP/IP 4 &lt;#_ftn5&gt;

1981   Lancement du Minitel en France et du Vid&#233;otex dans le reste de
l&#8217;Europe

1989   Naissance du concept de World Wide Web au CERN &#224; Gen&#232;ve

1992   Cr&#233;ation d&#8217;Internet Society5 &lt;#_ftn6&gt;

1993   Invention de Mosaic, navigateur grand public qui permet l&#8217;utilisation
g&#233;n&#233;ralis&#233;e du Web

1995   lancement d&#8217;Alta Vista[2] &lt;#_ftn7&gt;, un des premiers moteurs de
recherche

1996   Le nombre de 10 millions d&#8217;utilisateurs d&#8217;Internet connect&#233;s est
atteint

1997   Cr&#233;ation de Google[3] &lt;#_ftn8&gt;

1998   Cr&#233;ation d&#8217;ICANN6 &lt;#_ftn9&gt; pour la gestion des noms de domaines de
mani&#232;re priv&#233;e. Le moteur de recherche Google est lanc&#233;

1999   Cr&#233;ation de Napster et g&#233;n&#233;ralisation de l&#8217;usage de la norme MP3 pour
la musique7 &lt;#_ftn10&gt;

2001   Eclatement de la bulle Internet juste avant le lancement de Wikip&#233;dia

2002   Les premiers blogs font leur          apparition &lt;#_ftn11&gt;8

2003   Sommet mondial &#224; Gen&#232;ve sur la gouvernance Internet WSIS &lt;#_ftn12&gt;9

2004   Apparition des r&#233;seaux sociaux avec Facebook [i] &lt;#_edn1&gt;et
Myspace&lt;#_ftn13&gt;
10

2005   Lancement de YouTube &lt;#_ftn14&gt;11 et second sommet WSIS &#224; Tunis

2006   Lancement des techniques de Mash up

2008   Campagne pr&#233;sidentielle d&#8217;Obama et usage intensif d&#8217;Internet en
politique



 *Infrastructures et institutions m&#232;nent &#224; la gouvernance d&#8217;Internet*

 Une des sp&#233;cificit&#233;s de la gouvernance d&#8217;Internet est son fort lien avec
les choix effectu&#233;s dans le d&#233;veloppement technologique des logiciels ainsi
que des infrastructures. En effet, on ne peut pas ais&#233;ment d&#233;tacher la
gouvernance de la technologie dans le cas d&#8217;Internet. L&#8217;&#233;mergence
d&#8217;institutions nouvelles sera &#233;galement li&#233;e &#224; cette &#233;volution du couple
techno gouvernance. Un rapide tout d&#8217;horizon de cette r&#233;alit&#233; historique
nous permettra de nous convaincre de cette affirmation.

D&#8217;abord, il faut voir que l&#8217;ensemble du d&#233;veloppement technologique repose
sur l&#8217;interconnexion entre ordinateurs (l&#8217;architecture des r&#233;seaux) au
niveau physique et au niveau des protocoles de communication (TCP/IP) qui
permettent aux ordinateurs de dialoguer et enfin sur les applications
informatiques r&#233;unies sur une seule plateforme (le Web).

L&#8217;interconnexion physique repose sur une infrastructure de t&#233;l&#233;communication
classique celle de la t&#233;l&#233;phonie avec ou sans fil. Faire passer du son ou
des &#171; bits &#187; est en effet d&#8217;un point de vue physique identique &#224; faire
passer de la voix puisque le v&#233;hicule utilis&#233; dans les deux cas de figure
est l&#8217;&#233;lectricit&#233; ou les ondes &#233;lectro-magn&#233;tiques (WiFi). Pour
l&#8217;architecture en r&#233;seau du syst&#232;me de communication t&#233;l&#233;phonique, le
contenu est transparent ou devrions-nous dire plut&#244;t indiff&#233;rent aux router
et autres technologies de communication. Le syst&#232;me ne lit pas la voix ou
les donn&#233;es, il ne fait que les transmettre. Ce qui compte donc c&#8217;est
l&#8217;interconnexion physique : &#171; il faut que les fils soient branch&#233;s &#187;, il
faut &#234;tre &#171; plugged in &#187; comme diraient les Am&#233;ricains. Avec le
d&#233;veloppement foudroyant d&#8217;Internet en nombre d&#8217;utilisateurs et en quantit&#233;
d&#8217;infor-mations transmises, la question de la capacit&#233; du r&#233;seau physique
pour absorber ce trafic exponentiel s&#8217;est rapidement pos&#233;e. La fibre
optique, les routers (appareil &#233;lectroniques de guidage des informations),
la bande passante (la capacit&#233; de faire passer un maximum d&#8217;informations ou
de &#171; bits &#187; &#224; la seconde) et le &#171; backbone &#187; (la structure physique du
syst&#232;me) deviennent des &#233;l&#233;ments cl&#233;s du d&#233;veloppement des interconnexions
physiques d&#8217;Internet.

Les investissements publics mais aussi priv&#233;s (puisqu&#8217;une grande partie des
entreprises de t&#233;l&#233;communications ont &#233;t&#233; privatis&#233;es depuis deux d&#233;cennies)
ont soutenu ce d&#233;veloppement expo-nentiel.

Mais ce ne fut pas le seul d&#233;velop-pement technologique important. Les
protocoles ou les applications informatiques permettant logiquement et
&#233;lectroniquement de faire fonctionner le r&#233;seau, furent aussi d&#233;terminants
notamment par les choix qui seront finalement adopt&#233;s par le plus grand
nombre. En effet, TCP/IP, le fameux protocole, introduisit l&#8217;id&#233;e de faire
fonctionner ensemble tous les r&#233;seaux, &#224; savoir que quelque soit le r&#233;seau
adopt&#233; nationalement, localement ou par une entreprise, on allait pouvoir
faire dialoguer les r&#233;seaux entre eux. C&#8217;est ainsi que na&#238;t l&#8217;id&#233;e
d&#8217;Internet, un r&#233;seau des r&#233;seaux, une interaction entre r&#233;seaux qui
eux-m&#234;mes permettent l'interf&#233;rence entre ordinateurs de quelque type qu&#8217;ils
soient et donc des usagers entre eux. Ainsi, les ordinateurs &#171; branch&#233;s &#187;
peuvent ind&#233;pendamment (&#224; partir de leur propre syst&#232;me et de leur
branchement &#224; un r&#233;seau) &#233;changer des donn&#233;es avec d&#8217;autres ordinateurs
&#171; branch&#233;s &#187; n&#8217;importe o&#249; sur la plan&#232;te ou dans l&#8217;espace (satellite, WiFi,
etc.).

L&#8217;autre innovation majeure du protocole TCP/IP tient &#224; l&#8217;adoption de la
philosophie &#171; end to end &#187; pour g&#233;rer l&#8217;ensemble. En d&#8217;autres termes, TCP/IP
favorise les utilisateurs finaux pour la gestion des donn&#233;es et des
applications informatiques. Cela signifie qu&#8217;il faut une &#171; intelligence &#187; au
niveau de l&#8217;utilisateur final pour g&#233;rer le dialogue, l&#8217;&#233;change. On a ainsi
totalement quitt&#233; une philosophie centralis&#233;e au profit d&#8217;un syst&#232;me
distribu&#233;. Dans le syst&#232;me Internet, nous avons de v&#233;ritables ordinateurs
autonomes au bout du r&#233;seau. Tout le syst&#232;me au milieu, celui de
l&#8217;interm&#233;diation est dans une position neutre. Il ne conna&#238;t en principe pas
ce qu&#8217;il transmet. Un des raisons dominantes qui a amen&#233; &#224; ce choix tient
dans le &#171; design &#187; m&#234;me des protocoles de transmission puisque ces derniers
transmettent les donn&#233;es, les informations par paquets distincts, de
l&#8217;&#233;metteur jusqu&#8217;au r&#233;cepteur, sans jamais s&#8217;occuper du contenu des paquets.

Au contraire de la t&#233;l&#233;phonie classique, une communication est faite de
dizaines de milliers de petits &#171; paquets &#187; transmis dans le r&#233;seau d&#8217;une
mani&#232;re ind&#233;pendante les uns des autres. En t&#233;l&#233;phonie, une liaison unique
et p&#233;renne est d&#8217;abord &#233;tablie avant que la conversation vocale puisse
prendre place. Dans le cas de TCP/IP, il n&#8217;en est rien. L&#8217;&#233;metteur va
envoyer par exemple une image d&#233;coup&#233;e en dizaines voire en centaines de
&#171; paquets &#187; &#224; l&#8217;adresse du destinataire. L&#8217;ordinateur ce celui-ci aura comme
t&#226;che de recomposer ensuite l&#8217;image envoy&#233;e. On peut facilement remarquer ce
processus dans la r&#233;alit&#233; quand on se branche sur YouTube par exemple car
nous assistons parfois &#224; des interruptions intermittentes lorsque la bande
passante (la capacit&#233; du r&#233;seau) est faible. De plus, il faut noter que
chaque &#171; paquet &#187; dans son parcours entre exp&#233;diteur et r&#233;cepteur ne suivra
pas forc&#233;ment le m&#234;me chemin dans le d&#233;dale des r&#233;seaux, des fils  ou des
transmissions sans fil de communication. Cela tient &#224; l&#8217;adoption d&#232;s son
origine de rendre la communication, l&#8217;&#233;change de donn&#233;es, ind&#233;pendantes du
parcours. Cette approche est &#233;videmment de type distribu&#233;. C&#8217;est fascinant
de constater &#224; quel point ces choix historiques concordent dans la
d&#233;finition d&#8217;une r&#233;alit&#233; totalement nouvelle dans un syst&#232;me des
t&#233;l&#233;communications qui &#233;tait jusqu&#8217;&#224; l&#8217;arriv&#233;e d&#8217;Internet fortement
centralis&#233;.

Enfin, le Web cette plateforme informatique unique va autoriser les usagers
&#224; cr&#233;er leur propre service Internet et &#224; mettre ainsi &#224; disposition des
autres usagers leurs informations, leurs transactions, leurs applications
informatiques, etc. Le Web est en quelque sorte une couche de liens &#171; soft &#187;
sur un r&#233;seau &#171; hard &#187; fait de liaisons physiques, de serveurs et de
routers. Cette couche de logiciels identique pour tous, facilite grandement
les &#233;changes, les communications entre usagers.

Par ailleurs, les concepts cl&#233;s qui sous-tendent le Web sont le syst&#232;me
d&#8217;adresse li&#233; au nom de domaine[8] &lt;#_ftn15&gt;, les liens hypertexte[9]&lt;#_ftn16&gt;,
les navigateurs [10] &lt;#_ftn17&gt;et les moteurs de recherche[11] &lt;#_ftn18&gt;.
Grosso modo, les informations d&#8217;un service Web sont rep&#233;rables d&#8217;abord par
la page d&#8217;entr&#233;e qui est joignable par son nom de domaines et toutes les
parties du service sont depuis ce point d&#8217;entr&#233;e organis&#233; en hypertexte.
Chaque partie, chaque &#171; page &#187; ou &#171; objet &#187; d&#8217;un site Internet peuvent &#234;tre
li&#233;s &#224; chaque autre partie de n&#8217;importe quel site. Cette structuration est
&#233;videmment importante car contrai-rement &#224; un livre, les choses ne sont pas
con&#231;ues de mani&#232;re purement lin&#233;aire, consultable en table des mati&#232;res ou
en arborescence. Cette d&#233;structuration-restructuration des liens en
hypertexte rend non seulement chaque site Internet tr&#232;s interactif mais
autorise &#233;galement des liens interactifs entre diff&#233;rents sites Internet. En
liant chaque document, la structure hypertexte a fait du Web tout entier, un
seul et unique site. En quelque sorte, tout se r&#233;f&#232;re &#224; tout par des liens
(en g&#233;n&#233;ral les mots de liaison sont en bleu), transparents pour les usages.
En effet d&#8217;un simple clic, le syst&#232;me nous propulse dans un autre site tout
en gardant les traces de notre parcours. Si bien que l&#8217;on peut - naviguer -
d&#8217;un site &#224; un autre par des liens pr&#233;&#233;tablis. D&#232;s lors que le Web forme un
&#171; grand livre &#187; d&#8217;informations et d&#8217;applications, la question de la
recherche de ce que l&#8217;on veut devient central. Avec Alta Vista d&#8217;abord et
ensuite bien d&#8217;autres jusqu&#8217;&#224; Google (1998) et aujourd&#8217;hui Bing de Microsoft
(2009), les moteurs de recherche sont devenus un outil cl&#233; totalement li&#233;s
au d&#233;veloppement du Web donc d&#8217;Internet.

L&#8217;histoire, courte et mouvement&#233;e, des moteurs de recherche est li&#233;e au fait
qu&#8217;ils sont indispensables. En effet, rechercher une information sans passer
par eux, s&#8217;av&#232;re fastidieux dans une structure de type hypertexte. Tout est
li&#233; &#224; tout ce qui fait que tout dispara&#238;t dans l&#8217;ensemble. Trois &#233;l&#233;ments
cl&#233;s du Web vont faire de lui un objet &#224; la gouvernance personnalis&#233;e et
donc totalement distribu&#233;e. A savoir, chacun peut cr&#233;er son site, chacun
peut lui donner le nom qu&#8217;il veut (ou presque) et chacun peut lier ses
informations et applications &#224; ce qu&#8217;il veut. Un syst&#232;me pareillement
d&#233;centralis&#233; est une forme d&#8217; &#171; empowerment &#187; des usagers.

On pourrait m&#234;me parler d&#8217;une nouvelle &#232;re de la
&#171; connaissance distribu&#233;e &#187;. Tentons ici une explication.

Wikip&#233;dia, YouTube, Facebook, etc&#8230; sont des sites Internet qui font appel &#224;
la cr&#233;ativit&#233; de leurs usagers. En offrant la possibilit&#233; &#224; chacun de
contribuer &#224; une &#339;uvre collective comme celle de rassembler la connaissance
(Wikip&#233;dia), de filmer des &#233;v&#232;nements (YouTube) ou de cr&#233;er de nouveaux
rapports sociaux (les r&#233;seaux sociaux comme Facebook), ces sites Internet
vont largement au-del&#224; d&#8217;une simple mise &#224; disposition d&#8217;informations ou
d&#8217;applications en transformant le tissu social par de nouvelles pratiques.
Ce changement de paradigme annonce une nouvelle &#232;re, celle de la
connaissance distribu&#233;e. La gratuit&#233;, l&#8217;initiative individuelle, la
lib&#233;ralisation des droits d&#8217;auteurs, le nouveau bien commun, etc. sont des
concepts revisit&#233;s par le monde Internet et qui ensemble annonce un
changement de gouvernance.

Il ressort de ces nouvelles pratiques, une refonte de la soci&#233;t&#233;. Les
institutions en charge de la gestion et du d&#233;veloppement d&#8217;Internet le
savent bien, elles qui sont les gardiennes du temple de l&#8217;empowerment des
gens ordinaires. Le principe &#171; end to end &#187; en est le fondement. Il s&#8217;agit
d&#232;s lors de pr&#233;server et si possible d&#8217;&#233;lever ce principe en un nouveau
dogme soci&#233;tal. L&#8217;intelligence doit &#234;tre maintenue au bout de la cha&#238;ne, les
autres maillons ne servant qu&#8217;&#224; le renforcer, le fluidifier. Ce n&#8217;est pas
&#233;vident. La tentation des interm&#233;diaires (compagnie de t&#233;l&#233;communications,
&#201;tats nations, organisations interna-tionales de r&#233;gulation, etc.) est
toujours grande de pouvoir regagner du pouvoir. Les exemples r&#233;cents de
l&#8217;Iran, de la Chine et de la Cor&#233;e du Nord sont l&#224; pour nous le rappeler.


 *
*

* *

*Le Web 2.0 : une rupture*

 Avec l&#8217;organisation des r&#233;seaux sociaux, des communaut&#233;s de pratique, des
forums d&#8217;usagers, etc. l&#8217;organisation sociale a pris une nouvelle
orientation. Cette tendance qualifi&#233;e de &#171; distribu&#233;e &#187; s&#8217;impose au regard
des orientations centralis&#233;es ou f&#233;d&#233;r&#233;es qui jusqu&#8217;alors dominaient
largement l&#8217;organisation soci&#233;tale.

Dans le monde Internet, on a tr&#232;s vite parl&#233; de Web 2.0 ou de Web
participatif pour parler de cette rupture. La question de l&#8217;organisation
soci&#233;tale n&#8217;&#233;tait pas jusqu&#8217;alors un enjeu pour Internet et ses
utilisateurs. En effet, Internet avait focalis&#233; ses applications sur
l&#8217;&#233;change et la communication et gu&#232;re sur l&#8217;organisation soci&#233;tale de ses
usagers. Cependant, la cr&#233;ation de site Internet particuli&#232;rement d&#233;di&#233;e aux
r&#233;seaux sociaux va rapidement changer la donne.

L&#8217;engouement g&#233;n&#233;r&#233; pour des sites comme Myspace ou Facebook ont surpris
tout le monde d&#8217;autant plus que la soci&#233;t&#233; civile &#233;tait d&#233;j&#224; travers&#233;e par
de nombreuses couches d&#8217;organisation formant un tissu soci&#233;tal dense comme
les organisations religieuses, les associations sportives, culturelles,
caritatives, les clubs de toute sorte, les partis politiques, les syndicats,
les ONG, etc.

Ce ph&#233;nom&#232;ne pourrait trouver une explication : d&#8217;abord, il y a une question
d&#8217;ego ou d&#8217;existence. En cr&#233;ant ou en s&#8217;inscrivant dans un r&#233;seau social :
on existe, on s&#8217;expose, on communique et on &#233;change. Bas&#233;e sur une approche
volontaire, gratuite, non coercitive et non contraignante, les r&#233;seaux
sociaux offrent une assez grande libert&#233; d&#8217;appartenance et un bas niveau
d&#8217;entr&#233;e, d&#8217;implication ou de contrainte. Apr&#232;s l&#8217;inscription, la
participation est volontaire et il n&#8217;y a aucune implication si l&#8217;on sort du
r&#233;seau. Ce lien entre une forte visibilit&#233; et une faible contrainte est
essentiel. C&#8217;est en tout les cas ce qui faisait d&#233;faut dans les autres
formes d&#8217;organisation soci&#233;tale pr&#233;c&#233;dente. Ensuite, la contribution
volontaire est tr&#232;s largement pay&#233;e en retour. Si vous demandez une
information ou vous cherchez un renseignement pour vos propres besoins alors
il se trouve toujours quelqu&#8217;un pour y r&#233;pondre et souvent dans un laps de
temps tr&#232;s court. Du coup, votre propre contribution para&#238;t minime au regard
de ce que le r&#233;seau peut vous offrir. En fait, l&#8217;ensemble des connaissances
du r&#233;seau est tellement sup&#233;rieur &#224; vos propres connaissances que celui-ci
semble les &#233;tendre &#224; l&#8217;infini. Cet &#233;tat de fait rend les r&#233;seaux sociaux
objectivement tr&#232;s attrayants. Ici encore, les r&#233;seaux sociaux se
distinguent des formes d&#8217;organisation soci&#233;tale ant&#233;rieures car ils sont
avant tout bas&#233; sur votre propre &#171; empowerment &#187;.

Enfin, par la cr&#233;ation d&#8217;un espace/temps compl&#232;tement renouvel&#233;, les
participants peuvent explorer leur propre modernit&#233; globalis&#233;e. L&#8217;espace est
&#224; la fois sans fronti&#232;re territoriale et sans fronti&#232;re th&#233;matique. On parle
de tout avec tout le monde. Les territoires virtuels ainsi recompos&#233;s
offrent un degr&#233; de libert&#233; jusqu&#8217;alors non explor&#233; par les citoyens du
monde. L&#8217;ailleurs est souvent ici et inversement. C&#8217;est d&#233;routant et
r&#233;confortant. Le monde mue vers de nouveaux d&#233;coupages spatiaux directement
li&#233;s aux pratiques. Il n&#8217;y a pas de pr&#233; d&#233;coupage, de s&#233;paration impos&#233;e,
tout d&#233;pend de la volont&#233; de chacun et du collectif dans lequel on entre et
d&#8217;o&#249; l&#8217;on sort tout aussi vite. Le temps lui aussi se recompose. Temps
partiel, temps diff&#233;r&#233;, temps r&#233;els, etc. tout s&#8217;organise dans une
temporalit&#233; ma&#238;tris&#233;e. On choisit son mode, on structure son temps. C&#8217;est &#224;
la fois magique, ludique et puissant. Plus question de fuseau horaire,
d&#8217;agenda quotidien, de rendez-vous fixe, d&#8217;horloge ; ce qui compte, c&#8217;est la
d&#233;cision temporelle de la communication. L&#8217;e-mail diff&#232;re, Twitter agende,
le chat est en &#171; live &#187;, le RSS en flux continu, le SMS trace, etc. le temps
d&#233;cale, se d&#233;cide. Evidemment, cette recomposition de l&#8217;espace-temps dans
les relations sociales cr&#233;e la nouveaut&#233; mais aussi la potentialit&#233;. Etre
acteur de son temps et de son espace devient ainsi la derni&#232;re grande
aventure des temps modernes. La jeunesse l&#8217;a bien compris en devenant
plan&#233;taire tant dans ses choix musicaux que t&#233;l&#233;visuels ou informationnels.
Participer aux r&#233;seaux sociaux, c&#8217;est donc aussi d&#233;couvrir ces nouveaux
espaces. La mont&#233;e en puissance rapide des r&#233;seaux sociaux peut s&#8217;expliquer
ainsi. Il est bien clair que d&#8217;autres facteurs jouent aussi un r&#244;le comme la
gestion d&#8217;une carri&#232;re &#224; travers le network, la rencontre de personnes dans
des rendez-vous amoureux ou encore la recherche d&#8217;id&#233;es, de projets
nouveaux. Toujours est-il que le Web 2.0 a engendr&#233; un processus nouveau qui
renforce l&#8217;organisation distribu&#233;e de la soci&#233;t&#233;.



*Les institutions de la gouvernance Internet*

 Dans la courte histoire d&#8217;Internet (40 ans s&#233;pare ARPANET des r&#233;seaux
sociaux) un nombre limit&#233; d&#8217;institutions ont particip&#233; &#224; sa gen&#232;se et &#224; son
d&#233;veloppement. Aujourd&#8217;hui, les institutions forment ensemble une petite
&#171; galaxie &#187; en charge de sa gouvernance comme par exemple la r&#233;gulation, la
certification, l&#8217;&#233;valuation, l&#8217;attribution des noms de domaines et des
adresses IP, etc. Le pouvoir tr&#232;s distribu&#233; s&#8217;exprime avant tout dans le
processus, l&#8217;anticipation et l&#8217;&#233;volution de ce ph&#233;nom&#232;ne. Comprendre cette
logique permet d&#8217;&#233;valuer le fonctionnement de la gouvernance distribu&#233;e car
Internet est devenu central dans la mani&#232;re de fa&#231;onner notre avenir et &#224;
travers lui, notre histoire et l&#8217;&#233;tablissement de nos choix de vie.

Tentons ici l&#8217;exercice. La gouvernance d&#8217;Internet implique trois types
d&#8217;acteurs : les gouvernements, le secteur priv&#233; et la soci&#233;t&#233; civile
agissant sur trois niveaux diff&#233;rents selon la d&#233;finition du Professeur
Yochai Benkler [12] &lt;#_ftn19&gt; de la Law School de Havard &#224; savoir,

&#183;         Le niveau des &#171; infrastructures physiques &#187;

&#183;         Celui des &#171; r&#232;gles &#187; (codes, normes et standards) de communication


&#183;         Et enfin celui du &#171; contenu &#187; des donn&#233;es, des informations et des
applications qui circulent dans le r&#233;seau.

 Cela nous donne la matrice suivante :





 *Matrice au niveau d&#8217;intervention des acteurs de la gouvernance*





* *

*Infrastructures*

* *

* *

*R&#232;gles*

* *

*Contenus*

* *

* *

*Gouvernement*

* *



R&#233;seau public





UIT

OMC

(&#8230;)





Administration

En

ligne



* *

* *

*Priv&#233;/Entreprises*

* *



R&#233;seau priv&#233;





ICANN

VeriSign





Google

Apple

Microsoft

(&#8230;)



* *

* *

*Soci&#233;t&#233;*

*civile*



WiFi







Internet Society

W3C



Sites Internet

R&#233;seaux sociaux

Blogs

Podcasts







Reprenons en d&#233;tail les &#233;l&#233;ments de cette matrice en les &#233;tudiants selon le
d&#233;coupage infrastructures-r&#232;gles-contenus.



*Les infrastructures physiques *

 Au d&#233;but d&#8217;ARPANET dans les ann&#233;es 60/70, le D&#233;partement de la D&#233;fense
am&#233;ricaine (DoD) met &#224; la disposition des chercheurs l&#8217;infrastructure
physique (backbone). Puis comme les utilisateurs pour l&#8217;essentiel des
centres de recherche am&#233;ricains (puis mondiaux) augmentent, c&#8217;est le Fond
National scientifique am&#233;ricain (NSF) qui d&#232;s 1984 prend progressivement le
relais alors que le D&#233;partement de la d&#233;fense am&#233;ricaine cr&#233;e ses propres
r&#233;seaux s&#233;curis&#233;s et distinct du r&#233;seau NSFnet[13] &lt;#_ftn20&gt;. En 1990, le
r&#233;seau ARPANET est officiellement arr&#234;t&#233;. En 1991, NSFnet qui avait pris
beaucoup d&#8217;importance dans les milieux acad&#233;miques s&#8217;ouvre aux acteurs du
secteur priv&#233;. D&#232;s lors notamment sous la pression de la lib&#233;ralisation des
t&#233;l&#233;communications, le priv&#233; devient petit &#224; petit le principal acteur des
r&#233;seaux et ceci &#233;galement au niveau des infrastructures. A part de rares
exceptions comme la Chine, les infrastructures Internet sont aujourd&#8217;hui la
propri&#233;t&#233; du secteur priv&#233; et g&#233;r&#233; par lui.

Les usagers par le biais d&#8217;abonnements ont eu acc&#232;s aux services de
transmission de donn&#233;es comme le IPSS X.25, l&#8217;ADSL, l&#8217;ISDN ou encore les
c&#226;bles des r&#233;seaux de t&#233;l&#233;vision priv&#233;es. En payant une redevance
directement aux entreprises de t&#233;l&#233;communications, les usagers ont &#233;t&#233;
&#171; branch&#233;s &#187; aux r&#233;seaux via des  &#171; fournisseurs &#187;  de service comme AOL,
Free, Orange, Sunrise, etc.  Cependant, cette double offre  &#171;services &#187; et
&#171; acc&#232;s au r&#233;seau &#187; fut dans biens des cas remplac&#233;e par un seul
interm&#233;diaire, la compagnie de t&#233;l&#233;communications ou de t&#233;l&#233;vision par
c&#226;ble, pour leur abonnement unique qui procure les deux services voir
d&#8217;avantage.

Cette simplification masque en fait une comp&#233;tition qui s&#8217;est fortement
accrue &#233;tant donn&#233; que pratiquement seul le branchement devient payant. Les
contenus sur Internet sont largement gratuits, en dehors bien s&#251;r de
quelques services tels que le e-commerce, l&#8217;e-banking, etc.

Il ne faut pas oublier qu&#8217;au niveau des infrastructures il est n&#233;cessaire
d&#8217;installer de nombreux serveurs diss&#233;min&#233;s dans le monde pour garantir une
qualit&#233; des services et optimiser la rapidit&#233; des r&#233;ponses. Ainsi les
principaux acteurs de contenu Internet tels que Google, Yahoo. Youtube, etc.
s&#8217;appuient sur des &#171; backbones &#187; mis en place par des entreprises
sp&#233;cialis&#233;es comme par exemple Akamai. En bref, les infrastructures sont
aujourd&#8217;hui avant tout l&#8217;affaire du secteur priv&#233;.
 *
*

* *

*Les r&#232;gles*
 *
*

Il en est tout autrement en ce que concerne l&#8217;&#233;laboration des r&#232;gles du jeu.
Ici plusieurs niveaux de gouvernance font intervenir plusieurs centaines
d&#8217;acteurs. C&#8217;est par exemple le cas pour l&#8217;&#233;volution des r&#232;gles, des codes,
des normes et des standards. **

Pour simplifier, il y a cinq diff&#233;rents champs d&#8217;action  pour la r&#233;gulation.

1.    L&#8217;attribution des noms de domaine et des adresses physiques li&#233;es
(aujourd&#8217;hui ICANN en est responsable)

2.     L&#8217;architecture de gouvernance d&#8217;Internet (avec notamment IAB qui est
aujourd&#8217;hui une composante d&#8217;Internet Society)

3.    L&#8217;&#233;volution des normes scientifiques et technologiques &#224; travers les
RFC  est support&#233;e par principalement trois groupes technologiques IETF
(Internet Engineering Task Force), l&#8217;IEEE (Institute of Electrical and
Electronics Engineers) et les entreprises actives dans le domaine des
standards

4.    L&#8217;&#233;volution de la soci&#233;t&#233; civile repr&#233;sent&#233;e par des organisations
tels que W3C, Internet Society

5.    La gouvernance de la gouvernance qui est discut&#233;e dans les grandes
conf&#233;rences internationales : WSIS. Forum IUT, Forum IEFT, TED, LIFT, etc.

Dans chacun de ces cinq champs, des controverses entre acteurs ont lieu car
de toute &#233;vidence, la gestion de cette galaxie d&#8217;institutions charg&#233;e
deconduire une gouvernance distribu&#233;e n&#8217;est pas &#233;vidente malgr&#233; le fait
qu&#8217;elle a produit depuis plusieurs d&#233;cennies un syst&#232;me extr&#234;mement
efficace.

Un rapide survol de quelques exemples de controverses permettra de saisir la
complexit&#233; du processus de gouvernance.

&#183;                La question centrale du syst&#232;me de l&#8217;attribution des noms
de domaine (DNS) qui est principalement aux mains d&#8217;une entreprise
californienne &#224; but non lucratif ICANN sous contrat avec le D&#233;partement du
Commerce am&#233;ricain (DoC) biaise un peu le syst&#232;me qui voudrait &#234;tre ouvert
et distribu&#233;. L&#8217;UIT (Union Internationale des T&#233;l&#233;communications) ou un
autre organisme international plus neutre seraient un choix plus judicieux
pour certains observateurs.



&#183;                La question des choix technologiques souvent issue de
processus peu transparents, pose &#233;galement probl&#232;me. La soci&#233;t&#233; civile a
depuis quelques ann&#233;es pris un peu de pouvoir face aux choix des entreprises
du secteur priv&#233;, mais il existe des positions dominantes comme celles de
Google ou Microsoft qui sont souvent attaqu&#233;s par la soci&#233;t&#233; civile.



&#183;                Enfin, la question du contr&#244;le d&#233;mocratique de la
gouvernance elle-m&#234;me fait probl&#232;me comme l&#8217;a montr&#233; la conf&#233;rence mondiale
de la soci&#233;t&#233; de l&#8217;information (WSIS) &#224; Gen&#232;ve en 2003 et &#224; Tunis en 2005.
La question de la gouvernance reste aujourd&#8217;hui largement ouverte m&#234;me si le
processus a d&#233;montr&#233; une remarquable efficacit&#233; malgr&#233; une organisation en
apparence chaotique.
 *
*

* *

*Les contenus*

 Au niveau des contenus, une grande libert&#233; est g&#233;n&#233;ralement adopt&#233;e par les
acteurs gouvernementaux, priv&#233;s ou de la soci&#233;t&#233; civile. La censure est
relativement faible &#224; l&#8217;exception de certains pays comme la Chine et sur
certaines th&#233;matiques comme le terrorisme, le n&#233;gationnisme, la p&#233;dophilie
ou plus r&#233;cemment sur l&#8217;usage de Facebook dans les administrations ! Mais
habituellement le fondement am&#233;ricain de la libert&#233; d&#8217;expression du
&#171; premier amendement &#187; de la Constitution fait loi. La libert&#233; est ainsi
largement garantie et ceci d&#8217;autant plus, que le principe du &#171; end to end &#187;
interdit en principe le contr&#244;le des contenus par les gestionnaires et les
interm&#233;diaires en charge des infrastructures d&#8217;Internet.

On pourrait m&#234;me ajouter qu&#8217;au-del&#224; de l&#8217;esprit de libert&#233; qui r&#232;gne sur
Internet, il y a une v&#233;ritable volont&#233; d&#8217; &#171; empowerment &#187; des usagers si
bien que dans certains domaines comme ceux de l&#8217;information ou de la
connaissance, on assiste &#224; une authentique redistribution des t&#226;ches, des
actions, des responsabilit&#233;s et des propositions. Aujourd&#8217;hui par exemple,
les professionnels des m&#233;dias n&#8217;ont plus le monopole absolu de l&#8217;information
car pratiquement tout le monde &#224; la possibilit&#233; de participer comme source
d&#8217;informations (YouTube, ...) &#224; l&#8217;industrie m&#233;dia. C&#8217;est une r&#233;volution en
soi. Il en est de m&#234;me dans le domaine de la connaissance avec Wikip&#233;dia et
la mise en ligne de livres par Google, Amazon, etc. La connaissance est
partag&#233;e et distribu&#233;e gratuitement ou presque. Cette distribution vers les
usagers de l&#8217;information et de la connaissance repr&#233;sente le c&#339;ur m&#234;me du
pouvoir distribu&#233; et de l&#8217;&#233;mergence des nouvelles &#171; soft &#187; institutions.

*Les acteurs*

Comme nous l&#8217;avons vu, il existe trois type d&#8217;acteurs : les gouvernements
(et les organisations internationales de type intergouvernemental), les
entreprises du secteur priv&#233; et les organisations de la soci&#233;t&#233; civile

Au niveau des gouvernements. IIs participent souvent de mani&#232;re passive au
d&#233;veloppement d&#8217;Internet tout en tentant de maintenir une certaine
souverainet&#233; sur leur territoire (l&#8217;exemple de Google Street View est l&#224;
pour confirmer cette attitude. Les Etats-Unis, au contraire, op&#232;rent de
mani&#232;re plus influente et m&#234;me souvent au-del&#224; de leur propre territoire.
Ceci s&#8217;explique en partie par le r&#244;le pionnier que les Etats-Unis ont jou&#233;
dans le d&#233;veloppement d&#8217;Internet mais pas seulement. Leur empreinte est
partout. Leur h&#233;g&#233;monie &#233;conomique aussi. D&#232;s le d&#233;but, le D&#233;partement de la
D&#233;fense avec ARPANET puis le D&#233;partement du Commerce avec la gestion des
noms de domaines (DNS) et enfin le Fond national de la recherche
scientifique (NSF) avec le r&#233;seau NSFnet ont &#233;t&#233; les principaux acteurs du
d&#233;veloppement d&#8217;Internet. Aujourd&#8217;hui encore, le gouvernement am&#233;ricains
mais surtout les &#171; soft &#187; institutions am&#233;ricaines (comme W3C, Internet
Society&#8230;) p&#232;sent de tout leurs poids dans le d&#233;veloppement d&#8217;Internet.

Les autres gouvernements et notamment les Europ&#233;ens et les Chinois agissent
pour l&#8217;essentiel &#224; travers l&#8217;Union International des T&#233;l&#233;communications

(UIT) et essaient d&#8217;internationaliser la gouvernance d&#8217;Internet. Les Forums
mondiaux WSIS[14] &lt;#_ftn21&gt; en 2003 et 2005 organis&#233; par l&#8217;UIT ont &#233;t&#233; des
moments forts de cette confrontation.

Mais &#224; cette occasion, les positions n&#8217;ont gu&#232;re chang&#233; &#224; l&#8217;exception
peut-&#234;tre de la cr&#233;ation du &#171; Working Group on Internet Governance &#187; (WGIC)
qui a tent&#233; de clarifier les diff&#233;rentes positions des acteurs notamment
gouvernementaux. Ainsi l&#8217;ONU par l&#8217;interm&#233;diaire de son agence UIT essaie
d&#8217;internationaliser la gouvernance dans une vision plus centralis&#233;e de
celle-ci. C&#8217;est aujourd&#8217;hui, loin d&#8217;&#234;tre le cas.

Au niveau des entreprises du secteur priv&#233;. L&#224; aussi les poids lourds sont
am&#233;ricains. Google, YouTube, Yahoo, Facebook, Microsoft mais aussi Apple,
Cisco, etc. jouent les premiers r&#244;les en imposant souvent leurs r&#232;gles.
Quelques contributions europ&#233;ennes font malgr&#233; tout un peu contrepoids
(Linux, Skype, Nokia et bien s&#251;r le Web qui sont d&#8217;origine europ&#233;enne) Du
fait que le domaine est toujours en plein &#233;volution, les innovations
technologiques d&#233;cident souvent la voie &#224; suivre. Dans le futur, un
r&#233;&#233;quilibrage est &#224; pr&#233;voir car la Chine poss&#232;de actuellement plus
d&#8217;internautes que la population totale des Etats-Unis ! Ce renversement des
&#233;quilibres viendra sans doute chambouler les comportements des usages et
peut-&#234;tre de la gouvernance.

En effet, dans le monde Internet les facteurs d&#233;terminants sont le trafic et
le nombre de visiteurs uniques par site, de pages vues, de clics (hits). Le
pouvoir appartient aux usagers qui imposent un mod&#232;le &#233;conomique fond&#233;
souvent sur la publicit&#233;. Cette logique massivement utilis&#233;e sur Internet a
amplifi&#233; la course au trafic. Google en est l&#8217;expression symptomatique. Ce
ph&#233;nom&#232;ne a plac&#233; la soci&#233;t&#233; civile dans une position de choix. Elle peut
peser de tout leur poids dans la balance sur les choix et directement agir
sur les &#233;quilibres du commerce et de la gouvernance. M&#234;me s&#8217;il faut parfois
relativiser ce balancier, leur voix est largement entendue. Il arrive m&#234;me
qu&#8217;une entreprise ou un gouvernement agissant contre leurs int&#233;r&#234;ts et
aussit&#244;t une fronde des internautes est men&#233;e les obligeant &#224; reconsid&#233;rer
leur pratique. Par exemple lorsque Facebook a voulu mettre en place un
syst&#232;me de contr&#244;le qui ciblait les utilisateurs en fonction des
informations &#233;mises dans leur profil a cr&#233;&#233; une pol&#233;mique. En effet, les
utilisateurs ont demand&#233; &#224; &#234;tre explicitement mieux avertis par un message
et une page sur l&#8217;usage et le devenir des donn&#233;es personnelles. Facebook a
du justifier ses actes aupr&#232;s de ses membres et a du faire marche arri&#232;re
face &#224; la lev&#233;e de bouclier des usagers. Ce qui s&#8217;est pass&#233; dans une
certaine mesure en Iran lors des &#233;v&#232;nements qui suivirent les &#233;lections
pr&#233;sidentielles en 2009, a montr&#233; que le gouvernement a vainement essay&#233; de
contr&#244;ler l&#8217;acc&#232;s Internet sur son territoire sans pouvoir d&#233;jouer les
man&#339;uvres astucieuses des internautes. Dans cette gouvernance
extraordinairement directe[15] &lt;#_ftn22&gt;, les pouvoirs centraux doivent
composer avec ceux du type distribu&#233;.

------------------------------

1 &lt;#_ftnref1&gt; voir &#233;galement &#171; libraries of the futur  &#187;(1965) J, Licklider

[1] &lt;#_ftnref2&gt;
<A HREF="http://fr.wikipidia.org/wiki/Ted_Nelson<http://fr.xn--wikipdia-f1a.org/wiki/Ted_Nelson">http://fr.Wikip&#233;dia.org/wiki/Ted_Nelson&lt;http://fr.xn--wikipdia-f1a.org/wiki/Ted_Nelson</A>&gt;

2 &lt;#_ftnref3&gt; fr.Wikip&#233;dia.org/ &lt;<A HREF="http://fr.xn--wikipdia-f1a.org/">http://fr.xn--wikipdia-f1a.org/</A>&gt;

3 &lt;#_ftnref4&gt;fr.Wikip&#233;dia.org/wiki/Request_for_comments&lt;<A HREF="http://fr.xn--wikipdia-f1a.org/wiki/Request_for_comments">http://fr.xn--wikipdia-f1a.org/wiki/Request_for_comments</A>&gt;

4 &lt;#_ftnref5&gt;www.commentcamarche.net/.../tcpip.php3

&lt;#_ftnref6&gt;

5 www.isoc.org/

&lt;#_ftnref7&gt;

[2] <A HREF="http://fr.wikipidia.org/wiki/AltaVista<http://fr.xn--wikipdia-f1a.org/wiki/AltaVista">http://fr.Wikip&#233;dia.org/wiki/AltaVista&lt;http://fr.xn--wikipdia-f1a.org/wiki/AltaVista</A>&gt;

[3] &lt;#_ftnref8&gt;
<A HREF="http://fr.wikipidia.org/wiki/Google<http://fr.xn--wikipdia-f1a.org/wiki/Google">http://fr.Wikip&#233;dia.org/wiki/Google&lt;http://fr.xn--wikipdia-f1a.org/wiki/Google</A>&gt;

6 &lt;#_ftnref9&gt; www.icann.org/tr/french.html

7 &lt;#_ftnref10&gt; www.napster.com/

&lt;#_ftnref11&gt;8  <A HREF="http://fr.wikipidia.org/wiki/<http://fr.xn--wikipdia-f1a.org/wiki/">http://fr.Wikip&#233;dia.org/wiki/&lt;http://fr.xn--wikipdia-f1a.org/wiki/</A>&gt;
Blog

&lt;#_ftnref12&gt;9  <A HREF="http://www.itu.int/wsis/">http://www.itu.int/wsis/</A>

&lt;#_ftnref13&gt;<A HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/2009-October/10http://www.myspace.com/www.facebook.com">10http://www.myspace.com/www.facebook.com</A>

&lt;#_ftnref14&gt;11 <A HREF="http://fr.wikipidia.org/wiki/<http://fr.xn--wikipdia-f1a.org/wiki/">http://fr.Wikip&#233;dia.org/wiki/&lt;http://fr.xn--wikipdia-f1a.org/wiki/</A>&gt;
YouTube

[8] &lt;#_ftnref15&gt;<A HREF="http://fr.wikipidia.org/wiki/<http://fr.xn--wikipdia-f1a.org/wiki/">http://fr.Wikip&#233;dia.org/wiki/&lt;http://fr.xn--wikipdia-f1a.org/wiki/</A>&gt;
Nom_de_domaine

[9] &lt;#_ftnref16&gt;
<A HREF="http://fr.wikipidia.org/wiki/<http://fr.xn--wikipdia-f1a.org/wiki/">http://fr.Wikip&#233;dia.org/wiki/&lt;http://fr.xn--wikipdia-f1a.org/wiki/</A>&gt;
Hypertexte

[10] &lt;#_ftnref17&gt;<A HREF="http://fr.wikipidia.org/wiki/Navigateur_web<http://fr.xn--wikipdia-f1a.org/wiki/Navigateur_web">http://fr.Wikip&#233;dia.org/wiki/Navigateur_web&lt;http://fr.xn--wikipdia-f1a.org/wiki/Navigateur_web</A>&gt;

[11] &lt;#_ftnref18&gt;
<A HREF="http://r.wikipidia.org/wiki/<http://r.xn--wikipdia-f1a.org/wiki/">http://r.Wikip&#233;dia.org/wiki/&lt;http://r.xn--wikipdia-f1a.org/wiki/</A>&gt;
Moteur_de_recherche

[12] &lt;#_ftnref19&gt; www.Benkler &lt;<A HREF="http://www.j.benkler/">http://www.j.benkler/</A>&gt;.org &#171; from consumers
to users &#8230;<A HREF="http://www.law.indiana.edu/fclj/pubs/v52/no3/benkler1.pdf">http://www.law.indiana.edu/fclj/pubs/v52/no3/benkler1.pdf</A>

[13] &lt;#_ftnref20&gt; National Science Foundation Network acronyme pour est
r&#233;seau am&#233;ricain de la recherche en sciences. Voir
en.Wikip&#233;dia.org/.../National_Science_Foundation_Network&lt;<A HREF="http://en.xn--wikipdia-f1a.org/.../National_Science_Foundation_Network">http://en.xn--wikipdia-f1a.org/.../National_Science_Foundation_Network</A>&gt;

[14] &lt;#_ftnref21&gt; World Summit on Information Society

[15] &lt;#_ftnref22&gt; Voir &#171; Economie directe &#187; C&#233;dric Van der Poel et Xavier
Comtesse (2007), www.rezonance,ch

------------------------------

&lt;#_ednref1&gt;



-- 
Work: <A HREF="http://en.wikipedia.org/wiki/Dhurakij_Pundit_University">http://en.wikipedia.org/wiki/Dhurakij_Pundit_University</A> - Research:
<A HREF="http://www.dpu.ac.th/dpuic/info/Research.html">http://www.dpu.ac.th/dpuic/info/Research.html</A> - Think thank:
<A HREF="http://www.asianforesightinstitute.org/index.php/eng/The-AFI">http://www.asianforesightinstitute.org/index.php/eng/The-AFI</A>

P2P Foundation: <A HREF="http://p2pfoundation.net/">http://p2pfoundation.net</A>  - <A HREF="http://blog.p2pfoundation.net/">http://blog.p2pfoundation.net</A>

Connect: <A HREF="http://p2pfoundation.ning.com;/">http://p2pfoundation.ning.com;</A> Discuss:
<A HREF="http://listcultures.org/mailman/listinfo/p2presearch_listcultures.org">http://listcultures.org/mailman/listinfo/p2presearch_listcultures.org</A>

Updates: <A HREF="http://del.icio.us/mbauwens;">http://del.icio.us/mbauwens;</A> <A HREF="http://friendfeed.com/mbauwens;">http://friendfeed.com/mbauwens;</A>
<A HREF="http://twitter.com/mbauwens;">http://twitter.com/mbauwens;</A> <A HREF="http://www.facebook.com/mbauwens">http://www.facebook.com/mbauwens</A>
-------------- next part --------------
An HTML attachment was scrubbed...
URL: &lt;<A HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/attachments/20091019/3ad538fb/attachment-0001.html">http://listcultures.org/pipermail/p2presearch_listcultures.org/attachments/20091019/3ad538fb/attachment-0001.html</A>&gt;
</PRE>



<!--endarticle-->
    <HR>
    <P><UL>
        <!--threads-->
	<LI>Previous message: <A HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/2009-October/005210.html">[p2p-research] Fwd: [opennetcoalition] Amendment 138: European	Parliament cannot give up citizen's freedoms
</A></li>
	<LI>Next message: <A HREF="http://listcultures.org/pipermail/p2presearch_listcultures.org/2009-October/005212.html">[p2p-research] (no subject)
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2009-October/date.html#5211">[ date ]</a>
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2009-October/thread.html#5211">[ thread ]</a>
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2009-October/subject.html#5211">[ subject ]</a>
              <a href="http://listcultures.org/pipermail/p2presearch_listcultures.org/2009-October/author.html#5211">[ author ]</a>
         </LI>
       </UL>

<hr>
<a href="http://listcultures.org/mailman/listinfo/p2presearch_listcultures.org">More information about the p2presearch
mailing list</a><br>
</body>
<!-- Mirrored from listcultures.org/pipermail/p2presearch_listcultures.org/2009-October/005211.html by HTTrack Website Copier/3.x [XR&CO'2010], Tue, 30 Aug 2011 14:47:21 GMT -->

<!-- Mirrored from diyhpl.us/~bryan/irc/bitcoin-satoshi/p2presearch-again/p2pfoundation.net/backups/p2p_research-archives/2009-October/005211.html by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 06 Dec 2018 08:57:42 GMT -->
</html>
